{
    "name": "Русский",
    "description": "Неофициальная русская локализация. Может иметь ошибки. Другие переводы доступны по ссылке: <color=\"blue\">https://github.com/Orsoniks/scavgame-locale/forks</color>. Они не были тщательно проверены, и также могут содержать ошибки или быть устаревшими.\nАвторы данного перевода: UCRD, Vinterhelm.",
    "main": {
        "bandage": "Бинт",
        "bandagedsc": "Рулон бинта. Замедляет кровотечение, стабилизирует переломы и заживляет кожу. Не влияет на здоровье мышц.",
        "rippeddressing": "Рваная повязка",
        "rippeddressingdsc": "Небольшой кусок рваной повязки. Может быть использована как импровизированная повязка для кровоточащих ран.",
        "rag": "Старая тряпка",
        "ragdsc": "Изношенная, скомканная тряпка. Может быть неплохим самодельным бинтом.",
        "analgesicgauze": "Медицинская марля",
        "analgesicgauzedsc": "Тканая марля из хлопка с обезболивающими препаратами. Хорошо замедляет кровотечение и уменьшает боль при травмах.",
        "alginate": "Альгинатная повязка",
        "alginatedsc": "Повязка, изготовленная из волокон морских водорослей. Значительно ускоряет заживление кожи, дезинфицирует рану и останавливает кровотечение.",
        "sterilizedbandage": "Стерилизованный бинт",
        "sterilizedbandagedsc": "Стерилизованный бинт, замедляющий кровотечение и заживляющий кожу. Должен помогать с инфекциями. Не влияет на здоровье мышц.",
        "plasticbandage": "Пластиковый бинт",
        "plasticbandagedsc": "Рулон специально синтезированного прочного материала. Эффективно закрывает раны и стабилизирует переломы. Не влияет на здоровье мышц.",
        "adhesivebandage": "Пластыри",
        "adhesivebandagedsc": "Упаковка небольших пластырей для небольших ран. Уменьшает кровотечение.",
        "musharm": "Каше-отросток",
        "musharmdsc": "Несъедобная часть каше-стения. Используется для создания одноразовой повязки.",
        "paincream": "Обезболивающий крем",
        "paincreamdsc": "Небольшая бутылка на 100 мл обезболивающего крема. Дозировка — 10 мл.",
        "morphine": "Шприц морфина",
        "morphinedsc": "Шприц объемом 100 мл для внутривенного введения жидкости. На этикетке написано, что передозировка случится при 88 мл.",
        "makeshiftlrd": "Самодельное У.Л.Р.",
        "makeshiftlrddsc": "Самодельное Устройство Локальной Реанимации. Держится на скотче.\nУвеличивает здоровье мышц и дезинфицирует конечность, на которой используется, А ТАКЖЕ любые прилегающие конечности. Немного уменьшает внутреннее кровотечение при использовании на груди.\nНужно как минимум 25 мл сыворотки для У.Л.Р.",
        "lrd": "У.Л.Р.",
        "lrddsc": "Расшифровывается как \"Устройство Локальной Реанимации\". Предназначено для оказания простой и эффективной комплексной помощи при различных травмах. Повышает здоровье конечности, замедляет кровотечение, обезболивает и дезинфицирует конечность, на которой используется, а также любые прилегающие конечности. Значительно уменьшает внутреннее кровотечение при использовании на груди.\nНужно как минимум 25 мл сыворотки для У.Л.Р.",
        "opium": "Шприц опиума",
        "opiumdsc": "Шприц, объемом 100 мл, использующийся внутривенно. На этикетке написано, что передозировка случится после 200 мл.",
        "heroin": "Героин",
        "heroindsc": "Шприц, объемом 150 мл, использующийся внутривенно. Градуировка и информация о передозировке отсутствуют.",
        "naloxone": "Шприц налоксона",
        "naloxonedsc": "Шприц, объемом 100 мл, использующийся внутривенно. Ты не можешь разобрать название бренда, кроме \"N\".\nНет, не то самое слово...",
        "naltrexone": "Бутылка налтрексона",
        "naltrexonedsc": "Бутылка, объемом 100 мл. Дозировка — 20 мл.",
        "fentanyl": "Шприц фентанила",
        "fentanyldsc": "Шприц, объемом 100 мл, использующийся внутривенно. Содержит разбавленный фентанил как обезболивающее. Написано, что передозировка — 20 мл.\nЗвучит очень знакомо...",
        "painkillers": "Бутылка обезболивающего",
        "painkillersdsc": "Бутылка обезболивающего средства, объемом 100 мл. Дозировка — 10 мл.",
        "braingrow": "Мозгорост",
        "braingrowdsc": "Банка таблеток, объемом 100 мл. Дозировка — 20 мл.\nЕсли принять всю банку, ты станешь Эйнштейном?",
        "autopump": "Авто-насос",
        "autopumpdsc": "Прикрепляется к груди, поддерживает уровень кислорода на приемлемом для жизни уровне. Обеспечивает адреналином и энергией в течение 5 минут. Это может выиграть больше времени. Одноразовый.",
        "autoautopump": "Авто-авто-насос",
        "autoautopumpdsc": "Название лучше не придумали?\nОн крепится к бедру и автоматически активируется в критическом состоянии, поддерживая уровень кислорода на приемлемом уровне и обеспечивая адреналином. Одноразовый.",
        "antidepressants": "Антидепрессанты",
        "antidepressantsdsc": "Банка таблеток, объемом 140 мл. Дозировка — 20 мл.",
        "antibiotics": "Банка антибиотиков",
        "antibioticsdsc": "Банка, объемом 100 мл. Дозировка — 20 мл.",
        "antiserum": "Шприц антитоксина",
        "antiserumdsc": "Шприц, объемом 100 мл с автоинъектором. Дозировка — 50 мл.",
        "antirad": "Анти-рад",
        "antiraddsc": "Бутылка на 100 мл с крутым знаком радиации на этикетке. Дозировка — 20 мл.",
        "sleepingpills": "Упаковка снотворного",
        "sleepingpillsdsc": "Упаковка, содержащая таблетки снотворного на 25 мл. Дозировка — 5 мл. По какой-то причине здесь отсутствует бренд.",
        "rosepod": "Стручок розы",
        "rosepoddsc": "Часть песчаной розы. Не портится. Можно вскрыть.",
        "roselight": "Светящаяся роза",
        "roselightdsc": "Яркий свет, исходящий от песчаной розы. Хотя он быстро затухает, его можно использовать как дальномер. Также эта роза позволяет выявить скрытые инфекции, если использовать ее на одной из конечностей.",
        "splint": "Шина",
        "splintdsc": "Прочная доска, предназначенная для помощи при переломах. Способствует заживлению переломов и вывихов. Если установить ее на функционирующую конечность, это обездвижит ее, снизив мобильность.",
        "bloodbag": "Пакет крови",
        "bloodbagdsc": "Пластиковый пакет объемом 0,75 л с автоинъектором на конце. При использовании вводит 375 мл жидкости.\nИспользуй в инвентаре, чтобы влить кровь из тела.",
        "bloodsac": "Кровяной мешок",
        "bloodsacdsc": "Небольшой мясистый мешочек с кровью внутри. Внешне не сильно отличается от твоей крови. Можно съесть или использовать в крафте.",
        "saline": "Пакет для внутривенных вливаний",
        "salinedsc": "Пакет объемом 0,75 л с иглой на конце для внутривенного вливания.",
        "ringersolution": "Маленький пакет для внутривенных вливаний",
        "ringersolutiondsc": "Пакет объемом 0,7 л с иглой на конце для внутривенного вливания.",
        "bloodbaghuman": "Пакет красной крови",
        "bloodbaghumandsc": "Пластиковый пакет объемом 0,75 л с автоинъектором на конце. При использовании вводит 375 мл. Используй в инвентаре, чтобы влить кровь из себя.\nНа пакете есть красные следы.",
        "trashbag": "Мусорный пакет",
        "trashbagdsc": "Черный пластиковый пакет.",
        "flammablepowder": "Порох",
        "flammablepowderdsc": "Меловидный, легковоспламеняющийся порошок. Используется для изготовления взрывчатых веществ.",
        "foliagebag": "Мешок из зелени",
        "foliagebagdsc": "Очень хлипкий мешок, сделанный из связанных между собой листьев.",
        "slingbag": "Сумка через плечо",
        "slingbagdsc": "Сумка из зелени с дополнительными усилениями, предназначенная для ношения на спине.",
        "plasticbag": "Пластиковый пакет",
        "plasticbagdsc": "Тонкий синий пластиковый пакет.",
        "gravbag": "Грави-рюкзак",
        "gravbagdsc": "Очень экспериментальный контейнер, создающий отрицательную гравитацию для уменьшения веса содержимого. Обладает тенденцией к взрыву, когда батарея почти разряжена.",
        "legpouch": "Подсумок для ноги",
        "legpouchdsc": "Кожаный мешочек с ремнями, предназначенный для ношения на бедре.\nЭто как обычный карман!",
        "liquidpouch": "Сумка для жидкостей",
        "liquidpouchdsc": "Гибка сумка для хранения жидкостей. Имеет ремешок, который надевается на живот. Можно наполнять бутылками и наоборот.",
        "materialpouch": "Сумка",
        "materialpouchdsc": "Большая, прочная сумка, которая крепится к бедру, с множеством маленьких карманов для хранения материалов для крафта. Обладает высоким показателем снижения веса груза, но вмещает только очень мелкие предметы.",
        "purse": "Кошелек",
        "pursedsc": "Среднего размера с ручкой, предназначен для переноски личных вещей.\nДовольно стильно!",
        "pouch": "Сумка",
        "pouchdsc": "Небольшая зеленая сумка из тканого синтетического волокна. Без ручки.",
        "brokenbag": "Порванный рюкзак",
        "brokenbagdsc": "Старый, сильно изношенный школьный рюкзак. Лямки порваны и непригодны для использования, поэтому не подходит для носки.",
        "box": "Картонная коробка",
        "boxdsc": "Картонная коробка среднего размера.",
        "toolbox": "Ящик с инструментами",
        "toolboxdsc": "Большой, тяжелый стальной ящик, предназначенный для хранения инструментов.",
        "medkit": "Аптечка",
        "medkitdsc": "Небольшая коробочка, предназначенная для хранения лекарств.",
        "scaffoldingpack": "Комплект строительных лесов",
        "scaffoldingpackdsc": "Сверхкомпактная коробка со строительными лесами, предназначенная для легкой установки. Рассчитана на 100 использований.",
        "disinfectant": "Бутылка антисептика",
        "disinfectantdsc": "Пластиковая бутылка объемом 0,2 л с распылителем. Распыляет 10 мл жидкости за раз.",
        "spraybottle": "Флакон-распылитель",
        "spraybottledsc": "Бутылка объемом 0,2 л с распылителем. Распыляет 10 мл жидкости за раз. Хорош для правильного использования антисептиков.",
        "syringe": "Шприц",
        "syringedsc": "Шприц объемом 100 мл, использующийся внутривенно. Он самодельный.",
        "scrapmetal": "Металлолом",
        "scrapmetaldsc": "Обломки стали от разрушенных механизмов. Можно разместить, если состояние выше 25%. Обычно используется в качестве валюты между выжившими и для крафта.",
        "climbingrope": "Альпинистская веревка",
        "climbingropedsc": "Длинный, усиленная веревка с точками крепления на каждом конце. Его можно перекинуть через большой обрыв и использовать для спуска. Расчитано на два использования.",
        "circuitboard": "Печатная плата",
        "circuitboarddsc": "Небольшой фрагмент схемы, вырванный из когда-то работающего механизма. Он до сих пор иногда искрит.\nИспользуется в крафтах.",
        "bloodcrystalshard": "Осколок кровавого кристалла",
        "bloodcrystalsharddsc": "Притягивает кровь ко всему, к чему прикасается. Постепенно увеличивает объем крови до нормального уровня, пока находится в инвентаре.",
        "soothingcrystalshard": "Осколок успокаивающего кристалла",
        "soothingcrystalsharddsc": "Обладает успокаивающей аурой. Постепенно повышает уровень счастья, находясь в инвентаре.",
        "reliefcrystalshard": "Осколок рельефного кристалла",
        "reliefcrystalsharddsc": "При держании в руках ощущается легкое онемение... Уменьшает боль при ношении на теле.",
        "turbulentcrystalshard": "Осколок турбулентного кристалла",
        "turbulentcrystalsharddsc": "Оно вибрирует от энергии. Увеличивает высоту прыжка, если его хранить в инвентаре.",
        "oxygencrystalshard": "Осколок кислородного кристалла",
        "oxygencrystalsharddsc": "Оно медленно бурлит, выделяя кислород во все вокруг... Ускоряет восстановление выносливости, пока находится в инвентаре.",
        "emissivecrystalshard": "Осколок светокамня",
        "emissivecrystalsharddsc": "Светится ярко, но ненадолго. Может использоваться в качестве источника света, пока свет не погаснет.",
        "digestioncrystalshard": "Осколок пищеварительного кристалла",
        "digestioncrystalsharddsc": "Ощущение странной легкости в желудке... Уменьшает тошноту, пока находится в инвентаре.",
        "geofruit": "Геофрукт",
        "geofruitdsc": "Простой, но вкусный фрукт. Растет на геодеревьях. Низкокалорийный, утоляет жажду и быстро портится.",
        "stonefruitclosed": "Застрявший костофрукт",
        "stonefruitcloseddsc": "Твердый зеленый плод, прилипший к твердой серой части растения. Сначала его нужно отделить зубами.",
        "stonefruitopen": "Костофрукт",
        "stonefruitopendsc": "Твердый зеленый фрукт с нейтральным вкусом и средним содержанием жира. Очень сухой, после его употребления, вероятно, захочется пить.",
        "banana": "Банан",
        "bananadsc": "Вкусный желтый фрукт, вероятно, с другой планеты. Слегка радиоактивный.",
        "burger": "Бургер",
        "burgerdsc": "Большая, вкусная закуска. Насыщает и желудок, и душу!",
        "pancake": "Панкейки",
        "pancakedsc": "Слоёное плоское сладкое тесто, приготовленное на горячей поверхности и покрытое сиропом. Может попасть в твою шерсть. Вкусно!",
        "pizzaslice": "Кусочек пиццы",
        "pizzaslicedsc": "Кусочек запеченной пиццы. Очень вкусно, сытно и калорийно!",
        "bucketofchicken": "Ведро курицы",
        "bucketofchickendsc": "В ведре лежит куча куриных ножек. Очень сытно.",
        "bucketofnochicken": "Ведро без курицы",
        "bucketofnochickendsc": "Пустое ведро из-под курицы.",
        "steak": "Стейк",
        "steakdsc": "Большой, отлично приготовленный кусок мяса. Сытный, жирный и очень вкусный!",
        "cookies": "Коробка печенья",
        "cookiesdsc": "Упаковка небольших запеченных сладких закусок. Вкусные, но не самые полезные.",
        "chips": "Чипсы",
        "chipsdsc": "Упаковка тонких запеченных ломтиков картофеля. Вкусно, но не очень полезно.",
        "cereal": "Хлопья",
        "cerealdsc": "Коробка обычных хлопьев для завтрака. Есть их в сухом виде не очень приятно, но они сытные и не вызывают отвращения. Немного усиливают жажду.",
        "bowlofcereal": "Миска хлопьев",
        "bowlofcerealdsc": "Чаша из зелени, вмещающая 0,5 л жидкости. Как ни странно, ее невозможно создать без хлопьев.",
        "makeshifthelmet": "Самодельный шлем",
        "makeshifthelmetdsc": "Примитивный шлем, сделанный из веревки и сшитых вместе каркасов. Обеспечивает некоторую защиту головы.",
        "dogfood": "Корм для собак",
        "dogfooddsc": "Кажется заманчивым, учитывая твой собачий облик.",
        "hardcandy": "Конфеты",
        "hardcandydsc": "Упаковка маленьких твердых конфет. Вкусные, но не сытные.",
        "fleshchunk": "Большой кусок плоти",
        "fleshchunkdsc": "Огромный, очень жирный кусок плоти. Должно быть, он принадлежал чему-то большому. Очень сытный и калорийный.",
        "candybar": "Батончик",
        "candybardsc": "Вкусный и приятный шоколадный батончик. Долгий срок годности, но не очень сытный. При переедании может вызвать тошноту.",
        "chocolatebar": "Плитка шоколада",
        "chocolatebardsc": "Плитка шоколада без упаковки. Вкусная, плохо усваивается.",
        "waterbottle": "Бутылка воды",
        "waterbottledsc": "Пластиковая бутылка объемом 0,5 л. Внутри чистая вода.",
        "milk": "Упаковка молока",
        "milkdsc": "Картонная коробка, вмещающая литр жидкости.",
        "chocolatemilk": "Бутылка шоколадного молока",
        "chocolatemilkdsc": "Большая пластиковая бутылка, вмещающая до литра жидкости.",
        "ketchup": "Бутылка кетчупа",
        "ketchupdsc": "Бутылка для столовых приправ объемом 0,3 л.",
        "waterjug": "Кувшин с водой",
        "waterjugdsc": "Большой кувшин объемом 3 л.",
        "bleach": "Бутылка отбеливателя",
        "bleachdsc": "Пластиковая бутылка объемом 1,5 л, предназначенная для хранения отбеливателя.",
        "energydrink": "Банка энергетика",
        "energydrinkdsc": "Банка, объемом 0,25 л, с яркой маркировкой.",
        "coffee": "Чашка кофе",
        "coffeedsc": "Бумажный стаканчик, вмещающий 0,25 л жидкости.",
        "soup": "Суповая миска",
        "soupdsc": "Небольшая закрытая чаша, вмещающая 0,3 л жидкости.",
        "sodabottle": "Бутылка газировки",
        "sodabottledsc": "Литровая пластиковая бутылка.",
        "applejuice": "Упаковка яблочного сока",
        "applejuicedsc": "Картонная упаковка, вмещающая 0,8 л жидкости. Ощущается... натурально.",
        "lemonade": "Банка лимонада",
        "lemonadedsc": "Банка, вмещающая 0,75 л жидкости. Удивительно прочная.",
        "icetea": "Бутылка холодного чая",
        "iceteadsc": "Бутылка объемом 0,5 л. Сама бутылка имеет оранжевый оттенок.",
        "sodacan": "Банка газировки",
        "sodacandsc": "Банка газировки объемом 0,25 л.",
        "alcohol": "Бутылка спирта",
        "alcoholdsc": "Стеклянная бутылка, вмещающая 0,4 л жидкости.",
        "foliage": "Листва",
        "foliagedsc": "Примитивная инопланетная жизнь. Едва съедобна, имеет неприятный вкус. Может вызвать тошноту. Быстро разлагается. Часто используется в крафте.",
        "foliagemeal": "Еда из листвы",
        "foliagemealdsc": "Достойно готовое блюдо, приготовленное из хрустящей зелени и простой начинки. Долго не продержится, без жира, но очень сытное.",
        "dryfoliage": "Сухая листва",
        "dryfoliagedsc": "Кажется, в сухом виде она немного привлекательнее. Может вызвать тошноту.",
        "glowplantfruit": "Плод светокуста",
        "glowplantfruitdsc": "Биолюминесцентный и несъедобный. Содержит умеренно опасные токсины; борется с инфекциями. Его сок способствует химическим реакциям, что делает его полезным в крафте.",
        "flashlight": "Фонарик",
        "flashlightdsc": "Освещает большую область перед собой, но постепенно разряжается. Используется для переключения режимов.",
        "emergencylight": "Аварийный фонарь",
        "emergencylightdsc": "Маленький одноразовый аварийный фонарик. Вероятно, тебе захочется найти новый источник света, прежде чем он разрядится.",
        "lantern": "Фонарь",
        "lanterndsc": "Простой фонарь из дерева и стекла с ярко-желтым кристаллом внутри.",
        "lightbulb": "Лампочка",
        "lightbulbdsc": "Электрическая лампочка накаливания, которая сильно нагревается для свечения. Похоже, работает от батареек. Не вздумай совать ее в рот.",
        "nutrientbar": "Протеиновый батончик",
        "nutrientbardsc": "Твердый, съедобный батончик, содержащий чистые питательные вещества и калории. Нейтральный вкус, не портится.",
        "primitivediggingtool": "Металлический инструмент для копания",
        "primitivediggingtooldsc": "Кусок острого, тяжелого металла на палке. Лучше подходит для копания, чем когти.",
        "makeshiftdiggingtool": "Самодельный инструмент для копания",
        "makeshiftdiggingtooldsc": "Кусок кое-как собранного и связанного металла, предназначенный для копания. Довольно хлипкий.",
        "makeshiftheadlamp": "Самодельный налобный фонарь",
        "makeshiftheadlampdsc": "Это просто плод светокуста, прикрепленного ко лбу. Не сказать, что удобно, но зато освобождается место в инвентаре.",
        "shovel": "Металлическая лопата",
        "shoveldsc": "Инструмент, специально разработанный для эффективного перемещения грунта и других рыхлых материалов. Ты никогда раньше не видел ничего подобного, и пользоваться лопатой — задача не из легких.",
        "woodshovel": "Деревянная лопата",
        "woodshoveldsc": "Инструмент, специально разработанный для эффективного перемещения грунта и других рыхлых материалов. Изготовлен из хрупкого, но легкого материала.",
        "pitchfork": "Металлические вилы",
        "pitchforkdsc": "Сельскохозяйственный инструмент, используемый для переноса сыпучих материалов, таких как сено, солома, навоз или листья. Изготовлен из стали.",
        "woodpitchfork": "Деревянные вилы",
        "woodpitchforkdsc": "Сельскохозяйственный инструмент, используемый для переноса сыпучих материалов, таких как сено, солома, навоз или листья. Изготавливается из дерева.",
        "minilaserdrill": "Лазерная мини-дрель",
        "minilaserdrilldsc": "Небольшая бытовая лазерная дрель. Не самая лучшая для копания, но зато не требует больших усилий.",
        "heavydrill": "Тяжелая дрель",
        "heavydrilldsc": "Большая, тяжелая механическая ручная дрель. Очень эффективная, хоть и с ограниченным радиусом действия.",
        "pickaxe": "Кирка",
        "pickaxedsc": "Инструмент, специально разработанный для копания камней. Очень эффективна при удалении препятствий, хотя и медленная.",
        "titaniumpickaxe": "Титановая кирка",
        "titaniumpickaxedsc": "Инструмент кропотливой работы, изготовленный из кованого титана. Очень прочна и эффективна для преодоления препятствий, не совсем пригодна для рукопашного боя.",
        "titaniummultitool": "Титановый многофункциональный инструмент",
        "titaniummultitooldsc": "Небольшой, но очень прочный и долговечный инструмент для крафта, с тяжелым молотком на конце и крошечным, но острым как бритва лезвием, спрятанным в рукоятке. Хотя он не подходит для копания или боя, прослужит очень долго.\n\n<color=\"red\">Может использоваться в панели здоровья для ампутации конечностей.",
        "titaniummachete": "Титановый мачете",
        "titaniummachetedsc": "Очень эффективный и прочный боевой инструмент, легкий в использовании, но при этом невероятно острый и разрушительный. Его лезвие подвергнуто термообработке для длительного сохранения остроты. Прекрасный инструмент для самообороны.\n\n<color=\"red\">Может использоваться в панели здоровья для ампутации конечностей.",
        "sledgehammer": "Кувалда",
        "sledgehammerdsc": "Инструмент с большой плоской металлической головкой, прикрепленной к длинной рукоятке. Не предназначена для копания.",
        "woodpickaxe": "Деревянная кирка",
        "woodpickaxedsc": "Кирка, изготовленная из крайне некачественного материала. Эффективна для удаления препятствий, но медленная и хрупкая. Все с чего-то начинают.",
        "wooddiggingtool": "Деревянный инструмент для копания",
        "wooddiggingtooldsc": "Кусок заточенной древесины на палочке. Копает едва лучше, чем когти.",
        "machete": "Мачете",
        "machetedsc": "Большой, широкий металлический клинок. Хорошо подойдет для ближнего боя. Держать его в руках неудобно.\n\n<color=\"red\">Может быть использован в панели здоровья для ампутации конечностей.",
        "crudecleaver": "Грубый тесак",
        "crudecleaverdsc": "Самодельный металлический тесак с прибитым к рукоятке лезвием. Хорошо бы подошел для крафтов. Держать его в руках неудобно.\n\n<color=\"red\">Может быть использован в панели здоровья для ампутации конечностей.",
        "sickle": "Металлический серп",
        "sickledsc": "Металлический инструмент с изогнутым лезвием, предназначенный для сбора урожая или срезания растительности.\n\n<color=\"red\">Может быть использован в панели здоровья для ампутации конечностей.",
        "woodsickle": "Деревянный серп",
        "woodsickledsc": "Деревянный инструмент с изогнутым лезвием, предназначенный для сбора урожая или срезания растительности.",
        "rake": "Грабли",
        "rakedsc": "Используется, помимо прочего, для размягчения почвы. Плюс к ощущению себя фермером.",
        "claws": "Набор когтей",
        "clawsdsc": "Несмотря на то, что они выглядят как игрушка, они пугающе прочные и острые. Создается ощущение, что, держа их в руках, ты выглядишь круто.\n\n<color=\"red\">Может использоваться в панели здоровья для ампутации конечностей.",
        "trowel": "Мастерок",
        "troweldsc": "Примитивный садовый инструмент, сделанный из дерева и металла. Наверное лучше, чем когти.",
        "woodtrowel": "Деревянный мастерок",
        "woodtroweldsc": "Примитивный садовый инструмент, сделанный из дерева. Наверное лучше, чем использовать когти...?",
        "experimentflesh": "Желтая плоть",
        "experimentfleshdsc": "Оторванный кусок плоти от одного из своих. Сытно, но отвратительно.",
        "rope": "Канат из листьев",
        "ropedsc": "Несколько веточек листвы, связанных вместе в веревку. Используется в крафтах.",
        "animalflesh": "Плоть животного",
        "animalfleshdsc": "Оторванный кусок плоти от умершего животного, обитающего на этой планете. Хотя он очень похож на ваш собственный, он в какой-то степени съедобен, пусть и немного отвратителен.",
        "internalorgans": "Внутренности",
        "internalorgansdsc": "Спрессованный, плотный шар из смещенных внутренних органов, из которого торчит оранжевый глаз. Выглядит так, будто это принадлежит существу размером примерно с тебя. Сытно, но ужасно отвратительно и тошнотворно.",
        "blobflesh": "Комок плоти",
        "blobfleshdsc": "Странно липкий комок плоти. Сытный и вкусный! Может вызвать легкую тошноту.",
        "cactusflesh": "Плоть кактуса",
        "cactusfleshdsc": "Сладкий, с высоким содержанием воды и колючий. Вкусный и утоляющий жажду, но есть его больно.",
        "neuralbooster": "Нейробустер",
        "neuralboosterdsc": "Усовершенствованная комбинация препаратов, изменяющая структуру и функции головного мозга, незначительно повышающая мобильность, навсегда. Возможно, тебе не захочется использовать это более одного раза.",
        "watch": "Электронные часы",
        "watchdsc": "Периодически предоставляют полезную информацию (время кровотечения, скрытые инфекции, изменения веса и т.д.). При использовании отображает время работы и температуру. Наличие карманного помощника успокаивает!",
        "tutorialradio": "Учебная радиостанция",
        "tutorialradiodsc": "Обычно вам выдают один такой на тренировочных занятиях. Не уверен, сообщения там в прямом эфире или предварительно записанные. На нем есть кнопка, которую можно нажать.",
        "mp3player": "MP3-плеер",
        "mp3playerdsc": "Удивительно, но он все еще работает. В нем есть небольшой накопитель, на котором сохранено несколько музыкальных треков. Ты можешь воспроизводить любой из них для собственного удовольствия.",
        "mushpear": "Каше-груша",
        "mushpeardsc": "Синяя часть растения, предназначенная для распределения воды. Практически несъедобна, обладает странным свойством поглощать вес и неприятным вкусом. При употреблении в пищу снижает массу тела. По-видимому, содержит следы опиатов.",
        "mushtail": "Каше-хвост",
        "mushtaildsc": "Хвостовая часть Кашекуста. Содержит химическое вещество, способное мгновенно вырубить человека на некоторое время, после чего заметно улучшается настроение. Странно. Не имеет никакой пищевой ценности.",
        "mushball": "Каше-шар",
        "mushballdsc": "Круглый, съедобный, похожий на пузырьки, водянистый фрукт. На вид и на ощупь немного отвратителен, но содержит много воды. Очень быстро разлагается.",
        "droppings": "Экскременты",
        "droppingsdsc": "Это какашки.",
        "smallpack": "Небольшой рюкзак",
        "smallpackdsc": "Небольшой кожаный рюкзак.",
        "duffelbag": "Дорожная сумка",
        "duffelbagdsc": "Довольно вместительная сумка из ткани.",
        "bigpack": "Рюкзак",
        "bigpackdsc": "Рюкзак среднего размера.",
        "bikehelmet": "Велосипедный шлем",
        "bikehelmetdsc": "Шлем для снижения тяжести ударов по голове. Уменьшает травмы головы при падениях.",
        "holidayhat": "Праздничная шляпа",
        "holidayhatdsc": "Ты слышал, что люди носят их по какому-то особому случаю, хотя ты не уверен, по какому именно. Хорошо, что тебе хотя бы дали один такой.",
        "headlamp": "Фонарь на голову",
        "headlampdsc": "Небольшой фонарик, предназначенный для ношения на лбу. Со временем разряжается.",
        "dustmask": "Пылезащитная маска",
        "dustmaskdsc": "Довольно плотная маска, закрывающая рот. Обеспечивает незначительную защиту головы.",
        "scarf": "Шарф",
        "scarfdsc": "Красный, теплый и пушистый. Обеспечивает некоторую защиту. В нем ты чувствуешь себя наемником...",
        "blueprint": "План проекта",
        "blueprintdsc": "На нем написан рецепт какого-то предмета. К нему прикреплен какой-то электронный чип... Используй его, чтобы узнать рецепт и получить очки ИНТ.",
        "safetyglasses": "Защитные очки",
        "safetyglassesdsc": "Прочные пластиковые очки. Обеспечивают незначительную защиту головы.",
        "autozoomgoggles": "Очки с автоматическим зумом",
        "autozoomgogglesdsc": "Очки, позволяющие увеличивать изображение и видеть дальше.",
        "blindfold": "Повязка на глаза",
        "blindfolddsc": "Черный кусок ткани, чтобы закрыть глаза. Обеспечивает незначительную защиту, но закрывает глаза.",
        "balaclava": "Балаклава",
        "balaclavadsc": "Толстый, мягкий кусок ткани, который надевается на голову. Обеспечивает незначительную защиту и неплохую теплоизоляцию.",
        "latexgloves": "Латексные перчатки",
        "latexglovesdsc": "Простые латексные перчатки. Обеспечивают незначительную защиту.",
        "fannypack": "Поясная сумка",
        "fannypackdsc": "Небольшая сумочка, предназначенная для ношения на животе.",
        "bandolier": "Бандольера",
        "bandolierdsc": "Пояс с карманами, который надевается через плечо и предназначен для хранения боеприпасов. Может вмещать патроны для огнестрельного оружия.",
        "bellyarmor": "Бронежилет",
        "bellyarmordsc": "Большое и металлическое, предназначенное для крепления на животе. Обеспечивает отличную защиту и некоторую теплоизоляцию.",
        "belt": "Пояс",
        "beltdsc": "Кожаный пояс, который надевается через живот. К нему можно что-нибудь прикрепить.",
        "popcorn": "Попкорн",
        "popcorndsc": "Ведро с пучком кукурузных зерен, разбухших от нагревания. Для тебя это кажется довольно оригинальной идеей. Вкусно.",
        "nopopcorn": "Попкорн без попкорна",
        "nopopcorndsc": "Пустое ведро. В нем можно что-нибудь хранить.",
        "spacedrain": "Космо-дренаж",
        "spacedraindsc": "Благодаря передовой технологии телепортации, устройство может отводить от тебя жидкость при использовании. Никто точно не знает, куда девается потерянная материя... Впрочем, это не твоя головная боль. Автоматически перезаряжается.",
        "hoodie": "Худи",
        "hoodiedsc": "Черная, оверсайз толстовка с капюшоном, которая хорошо согревает и имеет небольшой карман.",
        "metabolismchip": "Чип метаболизма",
        "metabolismchipdsc": "Чип, который немного ускоряет метаболизм, благодаря чему конечности восстанавливаются гораздо быстрее, но при этом потребляет больше голода.",
        "xalorissponge": "Губка губкоротника",
        "xalorisspongedsc": "Оторванный, сморщенный контейнер со спорами губкоротника. Может использоваться как конечность для борьбы с инфекцией или употребляться в пищу в качестве питательного вещества. Его споры могут оказывать воздействие на иммунную систему.",
        "jetpack": "Джетпак",
        "jetpackdsc": "Устройство, носимое в виде рюкзака, использующее реактивные двигатели для перемещения пользователя по воздуху. Имеет ограниченный запас топлива и не работает во влажном состоянии.\n\nДля использования удерживайте клавишу W.",
        "dynamite": "Динамит",
        "dynamitedsc": "Взрывчатое вещество, изготовленное из нитроглицерина, сорбентов и стабилизаторов. Хорошо подходит для проделывания отверстий в грунте. Не очень полезно для ушей.",
        "climbingclaws": "Когти альпиниста",
        "climbingclawsdsc": "Пара стальных когтей, которые надеваются на руки и специально разработаны для эффективного прикрепления к стенам. Дает возможность бесконечно прыгать по одной и той же стене.",
        "plasmacutter": "Плазменный резак",
        "plasmacutterdsc": "Устройство, генерирующее направленный поток плазмы. Отлично подходит для разрезания металлических блоков. Может использоваться в панели здоровья для прижигания ран.",
        "grapplinghook": "Крюк-кошка",
        "grapplinghookdsc": "Металлическое устройство, запускающее крюк, прикрепленный к веревке. Инструкция по эксплуатации отсутствует.",
        "ceftriaxone": "Шприц цефтриаксона",
        "ceftriaxonedsc": "Шприц объемом 100 мл для внутривенного введения жидкости. Рядом с этим шприцем находится небольшой флакончик для забора жидкости.",
        "woundglue": "Клей для ран",
        "woundgluedsc": "Тюбик объемом 80 мл, обычно заполненный клеем для ран. Тратится 20 мл жидкости при использовании.",
        "boneweldingtool": "Инструмент для сварки костей",
        "boneweldingtooldsc": "Очень экспериментальная технология, которая позволяет сращивать переломы, значительно ускоряя заживление. В процессе процедуры может быть повреждена конечность. Рекомендуется иметь под рукой бинт.",
        "paprikash": "Паприкаш",
        "paprikashdsc": "Паста, приготовленная из измельченной рыбы, риса, томатной пасты и растительного масла, приправленная луком, солью и специями. Выглядит и пахнет довольно аппетитно.",
        "carcass": "Жесткая туша",
        "carcassdsc": "Твердые, раздавленные остатки крупного насекомого. Используются в крафте.",
        "largecarcass": "Крупная туша",
        "largecarcassdsc": "Две туши насекомых, соединенные вместе, образуют полутрубчатую форму. Используется в крафте.",
        "carcasssplint": "Шина из туши",
        "carcasssplintdsc": "Жесткая длинная трубка, изготовленная из нескольких соединенных частей туши. Выполняет функцию импровизированной шины для лечения переломов.",
        "terrainscanner": "Сканер местности",
        "terrainscannerdsc": "Отображает карту местности низкого качества под тобой. Местность выделена зеленым цветом, структуры - красным. Глубина - 24 метра.",
        "liquidcentrifuge": "Жидкостная центрифуга",
        "liquidcentrifugedsc": "Портативная центрифуга, способная неэффективно разделять смесь на основные компоненты. Процесс довольно сложный и приводит к потере примерно две трети от общего объема жидкости. Перезарядка каждые 60 секунд.",
        "epda": "Э-КПК",
        "epdadsc": "Электронный Карманный Персональный Компьютер, вероятно, случайно оставленный вашими мучителями в капсуле. Если ты вставишь туда батарейку, то, возможно, сможешь прочитать их записи.",
        "bloodcoagulant": "Прокоагулянтный шприц",
        "bloodcoagulantdsc": "Шприц объемом 100 мл с автоинжектором на конце. Дозировка составляет примерно 34 мл.",
        "streptokinase": "Шприц со стрептокиназой",
        "streptokinasedsc": "Шприц объемом 100 мл с автоинжектором на конце. Дозировка составляет примерно 34 мл.",
        "chestdrain": "Дренаж грудной клетки",
        "chestdraindsc": "Используется для отвода жидкости из грудной клетки. Подавляет гемоторакс, может использоваться повторно через некоторое время. Применяется только на грудной клетке.",
        "tweezers": "Пинцет",
        "tweezersdsc": "Простой металлический пинцет. Позволяет быстро и безболезненно удалять осколки из конечностей.",
        "icepack": "Пакет льда",
        "icepackdsc": "Пакет с охлаждающим веществом, наполненный самоохлаждающимся гелем. Ускоряет заживление мышц, уменьшает боль и слегка охлаждает тело. Самостоятельно охлаждается со временем.",
        "armwarmers": "Нарукавники",
        "armwarmersdsc": "Пара синих нарукавников. Обеспечивают некоторую защиту от холода.",
        "carapace": "Панцирь",
        "carapacedsc": "Прочный стальной панцирь для защиты грудной клетки. Королевская роскошь.",
        "limbwraps": "Бинты для конечностей",
        "limbwrapsdsc": "Импровизированные повязки из марли для покрытия конечностей. Слегка защищают руки и ноги от травм. Заставляет тебя чувствовать будто ты воин.",
        "kneepads": "Наколенники",
        "kneepadsdsc": "Пластиковые накладки, предназначенные для защиты коленей и смягчения ударов.",
        "plushie": "Плюшевая игрушка",
        "plushiedsc": "При сдавливании издает скрипучий звук. На ней можно вымесить свой гнев, когда тебе грустно...",
        "tornshirt": "Порванная рубашка",
        "tornshirtdsc": "Старая, рваная синяя рубашка. Обеспечивает небольшую защиту и теплоизоляцию.",
        "rangefinder": "Дальномер",
        "rangefinderdsc": "Прибор, используемый для измерения расстояний до удаленных объектов. Показывает расстояние до того, на что ты указываешь при использовании.",
        "mindwipe": "Мозгостер",
        "mindwipedsc": "Флакон с таблетками объемом 60 мл. Поскольку процесс стирания болезненный, в комплект входит смесь морфина в равных пропорциях, чтобы немного облегчить переход.",
        "scubadivinggear": "Современное снаряжение для подводного плавания",
        "scubadivinggeardsc": "Позволяет неограниченно дышать и восстанавливать выносливость под водой, помогает быстрее передвигаться в жидкостях и быстро высыхать после всплытия. Надувные матрасы для бассейна модернизированы.",
        "filterstraw": "Соломинка с фильтром",
        "filterstrawdsc": "Можно использовать для безопасного питья грунтовых вод и уменьшения негативного воздействия других жидкостей на здоровье, если держать в основной руке. Также подходит для питья из бутылок.",
        "wrench": "Гаечный ключ",
        "wrenchdsc": "Инструмент, используемый для обеспечения захвата и механического преимущества при приложении крутящего момента для поворота объектов. Может использоваться при вывихах конечностей для более эффективного их исправления, чем голыми руками. Также служит как кувалда в крафтах.",
        "makeshiftwrench": "Самодельный гаечный ключ",
        "makeshiftwrenchdsc": "Грубый инструмент, который, вероятно, лучше подходит для забивания болтов, чем для их закручивания. Он не поможет при вывихах, но пригодится при изготовлении различных предметов.'",
        "bruisekit": "Набор для лечения синяков",
        "bruisekitdsc": "Комбинация лекарственных препаратов и других медикаментов, разработанная для ускорения заживления мышц. Улучшает состояние мышц и кожи и значительно помогает при вывихах. Не влияет на кровотечение.",
        "medicalsuture": "Медицинский шовный материал",
        "medicalsuturedsc": "Используется для зашивания ран. Мгновенно останавливает большинство кровотечений и улучшает состояние кожи.",
        "tourniquet": "Жгут",
        "tourniquetdsc": "При использовании он перекрывает кровообращение в конечности, останавливая кровотечение в пораженной области (не способствуя заживлению раны). Его необходимо снять через некоторое время, так как он вызывает боль и лишает конечность кислорода. Многоразовый.",
        "browncap": "Коричневая шляпка",
        "browncapdsc": "Вы точно не знаете, что это за гриб. Вполне возможно, что он вызовет самые разные реакции: от заживления ран до мгновенной смерти.",
        "sneakers": "Кроссовки",
        "sneakersdsc": "Пара белых кроссовок, которые совсем не предназначены для того, чтобы надевать их на лапы. Если тебе каким-то образом удастся втиснуть в них свои лапы, они обеспечат защиту от осколков стекла.",
        "frigiantfruit": "Фрукт хладостения",
        "frigiantfruitdsc": "Очень холодный, твердый и стекловидный фрукт. Вкусный, но сильно охлаждает. Не рекомендуется употреблять его в сильный мороз.",
        "purpleherb": "Фиолетовая трава",
        "purpleherbdsc": "Сухой, фиолетовый лист с грубой текстурой. Обычно используется как средство от некоторых недугов — помогает при болезнях, немного облегчает потерю слуха и может уменьшить внутреннее кровотечение. Использовать с сильной осторожностью, так как оно может вызвать ВЫСОКУЮ температуру тела.",
        "bulbskin": "Кожура луковицы",
        "bulbskindsc": "Жирный кусок толстой желтой растительной кожуры. Содержит большое количество адреналина и обладает легким увлажняющим действием, но может незначительно повлиять на работу мозга. Также может использоваться в качестве импровизированной повязки и для лечения конечностей.",
        "geigefruit": "Гейге-фрукт",
        "geigefruitdsc": "Странный, прямоугольный блестящий фрукт. Пахнет маслом, но на вкус приятный! Утоляет голод и жажду. Может на мгновение навредить легким и неожиданно немного облегчить или усилить лучевую болезнь. При ударе о землю на высокой скорости издает громкий звук — полезно для проверки высоты.",
        "antisepticmush": "Антисептическая каша",
        "antisepticmushdsc": "Измельченные кусочки фруктов и листьев образуют смесь, эффективную для лечения инфекций. Хватает на одно применение.",
        "striderpelt": "Шкура снегохода",
        "striderpeltdsc": "Большой кусок толстой, пушистой белой шкуры, снятый со снегохода. Обеспечивает значительную защиту от непогоды.",
        "funguschunk": "Кусок гриба",
        "funguschunkdsc": "Оторванный кусок гриба. Вполне неплохо подходит в качестве пищи, хотя ты не уверен в побочных эффектах.",
        "clottingmush": "Свертывающая каша",
        "clottingmushdsc": "Небольшой флакончик с компрессом, способствующим свертыванию крови. Необходимо хранить в специальной емкости, чтобы он не испортился. Хотя сам по себе он не особо полезен, его можно усовершенствовать...",
        "bunchunk": "Булкусок",
        "bunchunkdsc": "Гриб, обладающий свойствами, способствующими свертыванию крови. Хотя сам по себе он не особо полезен, его можно усовершенствовать...",
        "smallbattery": "Батарейка",
        "smallbatterydsc": "Небольшая батарейка, которую можно вставлять в различные электронные устройства. Вмещает вдвое меньше энергии, чем Средняя батарея.",
        "mediumbattery": "Средняя батарея",
        "mediumbatterydsc": "Универсальная батарея, которую можно вставлять в различные электронные устройства. Вмещает в два раза больше энергии, чем Батарейка, но в три раза меньше, чем Большая батарея.",
        "largebattery": "Большая батарея",
        "largebatterydsc": "Крупная промышленная батарея, которую можно устанавливать в некоторые электронные устройства. Вмещает в три раза больше энергии, чем Средняя батарея.",
        "pistol": "Пистолет",
        "pistoldsc": "Простой полуавтоматический пистолет. Использует небольшие магазины, снаряженные патронами калибра 9 мм. Может заклинивать во влажных и неблагоприятных погодных условиях. Держи в основной руке для удобства использования и контроля.",
        "rifle": "Винтовка",
        "rifledsc": "Автоматическая винтовка без приклада. Использует магазины для винтовок, снаряженные патронами калибра 5,56 мм. Может заклинивать во влажных и неблагоприятных погодных условиях. Держи винтовку в основной руке, чтобы пользоваться и видеть органы управления.",
        "shotgun": "Помповое ружье",
        "shotgundsc": "Безприкладное помповое ружье с внутренним магазином. Использует патроны 12 калибра, заряжаемые непосредственно в ружье. Может заклинивать во влажных и неблагоприятных погодных условиях. Держи в основной руке, чтобы пользоваться органами управления и видеть их.",
        "9mmround": "Патрон 9 мм",
        "9mmrounddsc": "Небольшой пистолетный патрон. Может быть заряжен в небольшой магазин или непосредственно в патронник, если затвор пистолета открыт.",
        "556round": "Патрон 5.56 мм",
        "556rounddsc": "Винтовочный патрон. Может быть заряжен в винтовочный магазин или непосредственно в патронник, если затвор оружия открыт.",
        "12gauge": "Картечь 12-го калибра",
        "12gaugedsc": "Картековый патрон 12-го калибра. Может заряжаться в дробовики или непосредственно в патронник, если затвор ружья открыт.",
        "boxof12gauge": "Коробка с патронами 12-го калибра",
        "boxof12gaugedsc": "Коробка, вмещающая шестнадцать патронов 12-го калибра. Используется для разрядки гильзы перед ее установкой в огнестрельное оружие.",
        "smallmagazine": "Небольшой магазин",
        "smallmagazinedsc": "Универсальный магазин для пистолета, вмещающий патроны калибра 9 мм.",
        "riflemagazine": "Магазин винтовки",
        "riflemagazinedsc": "Универсальный магазин для винтовки, вмещающий патроны калибра 5,56 мм.",
        "magazinebase": "Основание магазина",
        "magazinebasedsc": "Контейнер особой формы с пружиной внутри. Используется при изготовлении магазинов и огнестрельного оружия.",
        "makeshiftrifle": "Самодельная винтовка",
        "makeshiftrifledsc": "Самодельное огнестрельное оружие с затворным механизмом, изготовленное из говна и палок. Использует небольшие магазины, снаряженные патронами калибра 9 мм. Может заклинивать во влажных и неблагоприятных погодных условиях. Держи в основной руке для использования.",
        "casing": "Корпус",
        "casingdsc": "Пустой корпус. Хотя сам по себе он малополезен, его можно использовать в крафте.",
        "scrapcube": "Куб металлолома",
        "scrapcubedsc": "Прочный куб, сделанный из расплавленного металлолома. Не особо прочный, но подойдет для крафтов.",
        "scrappanel": "Обрезки панели",
        "scrappaneldsc": "Тонкий лист металлолома. Не особо прочный, но подойдет для крафтов.",
        "scraptube": "Труба из металлолома",
        "scraptubedsc": "Полая трубка из металлолома. Не особо прочная, но подойдет для крафтов. Может послужить в качестве импровизированного молотка.",
        "woodscraps": "Обрезки древесины",
        "woodscrapsdsc": "Кусочки разбитой древесины. Из них, вероятно, можно сделать материал для крафта.",
        "woodcube": "Деревянный куб",
        "woodcubedsc": "Прочный куб, сделанный из сплавленной древесины. Несмотря на свою хрупкость, он очень легкий.",
        "woodpanel": "Деревянная панель",
        "woodpaneldsc": "Тонкий лист дерева. Несмотря на свою хрупкость, он очень легкий.",
        "canvas": "Холст",
        "canvasdsc": "Тонкий, гибкий лист из растительного материала. Легкий и достаточно прочный для своих целей..",
        "nails": "Гвозди",
        "nailsdsc": "Куча грубо сделанных гвоздей. Этого должно хватить на несколько рецептов. Вероятно, вам понадобится молоток, чтобы их забить.",
        "string": "Нить",
        "stringdsc": "Тонкая, но обманчиво прочная нить, изготовленная из подготовленного растительного материала. Используется в более сложных крафтах.",
        "stick": "Палка",
        "stickdsc": "Короткая деревянная палка. Хотя она очень хрупкая, она также легкая. Слишком маленькая, чтобы использовать ее как оружие. Может послужить в качестве импровизированного молотка.",
        "ilmenitechunk": "Кусок ильменита",
        "ilmenitechunkdsc": "Минерал, содержащий оксиды титана и железа. Из него можно получить прочный титановый сплав.",
        "titaniumslab": "Титановая плита",
        "titaniumslabdsc": "Прямоугольная плита из прочного титанового сплава. Может использоваться для сложных видов крафта.",
        "titaniumrod": "Титановый стержень",
        "titaniumroddsc": "Прочный стержень из крепкого титанового сплава. Может использоваться для сложных крафтов, а также в качестве импровизированной кувалды.",
        "titaniumsheet": "Лист титана",
        "titaniumsheetdsc": "Тонкий, но прочный лист из крепкого титанового сплава. Может использоваться для сложных видов крафта",
        "rawcopper": "Необработанная медь",
        "rawcopperdsc": "Необработанный кусок сильно окисленной меди. Ее можно переработать для использования в электронике.",
        "processedcopper": "Обработанная медь",
        "processedcopperdsc": "Кусок меди, обработанной биохимическим методом. Пластичная и проводящая, ее можно использовать для изготовления проводов для электронных устройств.",
        "plasticchunk": "Кусок пластика",
        "plasticchunkdsc": "Кусок гибкого пластика, который явно был удален силой. Пригоден для использования в крафтах, в основном в электронике.",
        "flexiglass": "Гибкопласт",
        "flexiglassdsc": "Тонкий лист гибкого, прозрачного материала, изготовленный из химически обработанного пластика. Используется в крафтах.",
        "bundleofwires": "Пучок проводов",
        "bundleofwiresdsc": "Пучок аккуратно связанных изолированных проводов. Используется в электронике.",
        "flimsyknife": "Хлипкий нож",
        "flimsyknifedsc": "Небольшой, тупой, хрупкий нож. Может использоваться для примитивных крафтов. Практически бесполезен в бою.\n\n<color=\"red\">Может использоваться в панели здоровья для ампутации конечностей при тяжелых инфекциях.",
        "craftingbottle": "Временная бутылка",
        "craftingbottledsc": "Импровизированная емкость. Одноразовый и скоро распадется. Перелей содержимое куда-нибудь, прежде чем оно пропадет.",
        "nondescriptcan": "Невзрачная банка",
        "nondescriptcandsc": "Невзрачная банка без этикетки с... чем-то. Оно не выглядит или пахнет как-либо. Может быть и хороша, а может и нет.",
        "canteen": "Бутылка",
        "canteendsc": "Простая, небольшая бутылочка для жидкостей, сделанная из нескольких склеенных между собой кусочков пластика, связанных веревкой. Вместимость 300 мл.",
        "lcdscreen": "ЖК-экран",
        "lcdscreendsc": "Простой электронный дисплей, используемый в крафтах.",
        "autoinjector": "Автоинжектор",
        "autoinjectordsc": "Это небольшое устройство, изобретенное в свое время, было настоящим медицинским чудом. Оно способно автоматически находить вену или артерию для инъекции и доставлять необходимую дозу. Используется в крафтах лекарств.",
        "keratinbooster": "Керабустер",
        "keratinboosterdsc": "Флакон объемом 100 мл с маркировкой \"добавка для ухода за ногтями\". Дозировка — 50 мл на один прием.",
        "drillrepairkit": "Ремкомплект для бура",
        "drillrepairkitdsc": "Небольшой набор запчастей, предназначенных для ремонта буровых установок. Ты можешь использовать один из таких наборов, чтобы вернуть бур в рабочее состояние..",
        "campfire": "Костер",
        "campfiredsc": "Разведенный костер. Теплый и уютный, рядом с ним ты согреешься. Используется в качестве источника тепла, и в самых разных кулинарных крафтах.",
        "firestarter": "Поджигатель",
        "firestarterdsc": "Устройство для разжигания огня путем трения между быстро вращающимся деревянным стержнем и углублением на неподвижном куске дерева. Проще говоря, вращающийся стержень - это способ разжечь огонь. Можно использовать до 3 раз, прежде чем сгорит.",
        "charcoal": "Древесный уголь",
        "charcoaldsc": "Небольшой, легкий кусочек древесного угля. Может использоваться в качестве легковоспламеняющегося ингредиента для крафта.",
        "ryebulb": "Луковица ржи",
        "ryebulbdsc": "Тонкий мешок, наполненный зерном. При наличии молота его можно было бы растолчь в муку.",
        "ryeflour": "Ржаная мука",
        "ryeflourdsc": "Порошок, используемый в основном для выпечки. Для работы с ним, вероятно, понадобится вода и источник тепла.",
        "bread": "Хлеб",
        "breaddsc": "Буханка хлеба, приготовленная из муки и воды. Пожалуй, самое простое, что можно съесть, хотя и не отвратительное, и его хватит надолго.",
        "cake": "Торт",
        "cakedsc": "Сладкая выпечка с глазурью сверху. Большая, сытная и очень вкусная. Хотя из-за высокого содержания сахара, если съесть слишком много, может вызвать тошноту.",
        "pemmican": "Пеммикан",
        "pemmicandsc": "Смесь жира, сушеного мяса и обезвоженных фруктов. Хранится долго и очень калорийно. Вкус нейтральный.",
        "torch": "Факел",
        "torchdsc": "Крайне примитивный источник света. Хотя он неплохо освещает путь, жидкости его быстро гаснут. Можно снова зажечь, используя немного жира и пламя.",
        "lighter": "Зажигалка",
        "lighterdsc": "Обычная зажигалка с откидной крышкой. Может использоваться в качестве источника пламени для многих крафтов, например, для зажигания костров или факелов. Хватает на очень много применений.",
        "present": "Подарок",
        "presentdsc": "Декоративная картонная коробка, в которой, судя по всему, что-то находится. Используй ее, чтобы распаковать.",
        "minibarrel": "Мини-бочка",
        "minibarreldsc": "Небольшая промышленная бочка, предназначенная для хранения жидкостей. Чрезвычайно тяжелая и непрактичная в использовании."
    },
    "buildings": {
        "animalcorpse": "Труп животного",
        "animalcorpsedsc": "",
        "fungalibungali": "Фунгало-бунгало",
        "fungalibungalidsc": "Небольшая роща зеленоватых грибов. Если повезет, возможно, удастся собрать одну из шляпок.",
        "mushroomplatform": "Грибная платформа",
        "mushroomplatformdsc": "Прочный гриб, на котором можно стоять.",
        "bouncecap": "Шляпкопрыг",
        "bouncecapdsc": "УИИИИИИ!",
        "climbingropeextended": "Альпинистская веревка",
        "climbingropeextendeddsc": "Удлиненный отрезок прочной веревки. Держись за нее, чтобы начать восхождение.",
        "glowshroom": "Светогриб",
        "glowshroomdsc": "Слегка радиоактивный и поразительно яркий.",
        "mushroomtree": "Грибо-дерево",
        "mushroomtreedsc": "Выглядит биолюминесцентным.",
        "drillpod": "Буровая капсула",
        "drillpoddsc": "Используется для перевозки людей на большие расстояния по твердой поверхности. Хотя она неисправна, ее можно починить, если взять с собой ремкомплект. Может использоваться для перемещения на 2 слоя вниз.",
        "drillpoddscfixed": "Используется для перевозки людей на большие расстояния по твердой поверхности.\n\nПрисядь внутри, чтобы пропустить 2 слоя. Может вызвать некоторую потерю слуха, так как звукоизоляция изношена.",
        "drillpodbroken": "Сломанный бур",
        "drillpodbrokendsc": "Здесь ничего не поможет.",
        "frigiant": "Хладостение",
        "frigiantdsc": "Ледяное, стекловидное растение. На нем висит шаровидная луковица.",
        "snowstrider": "Снегоход",
        "snowstriderdsc": "Крупное, пушистое существо, охотящееся в холодных районах этой пещерной системы. Его густая шерсть согревает его.",
        "spaceheater": "Ионный обогреватель",
        "spaceheaterdsc": "Устройство, сильно нагревающее окружающее пространство. Может вызвать легкое облучение, если находиться слишком близко и слишком долго. С его помощью можно готовить сырое мясо.",
        "xaloris": "Губкоротник",
        "xalorisdsc": "Губчатый, колючий папоротник, который нагревает окружающий воздух, распространяя споры в окружающую среду. Защищает от холода, но длительное вдыхание спор может ослабить иммунную систему.",
        "lifepodheater": "Обогреватель капсулы",
        "lifepodheaterdsc": "Создает в помещении уют и комфорт.",
        "barbedwirefence": "Колючая проволока",
        "barbedwirefencedsc": "Не трогай колючую часть.",
        "beartrap": "Старая техника",
        "beartrapdsc": "Две челюсти, усеянные зубами.",
        "bioterminal": "Биотерминал",
        "bioterminaldsc": "Компьютерный терминал с табличкой под ним и надписью \"Вставьте образец человеческой ДНК, чтобы продолжить...\"",
        "lifepodshower": "Душ капсулы",
        "lifepodshowerdsc": "Обеспечивает однократное распыление антисептической чистящей пены.",
        "lifepodpump": "Насос капсулы",
        "lifepodpumpdsc": "Откачивает любые пролитые жидкости наружу.",
        "BloodCrystal": "Кровяной кристалл",
        "BloodCrystaldsc": "Видимо, оно пропитано желтой жидкостью, которая разбрызгивается повсюду вокруг.",
        "cactus": "Кактус",
        "cactusdsc": "Там, наверху, тебе сказали, что они должны быть зелеными. По крайней мере, они не соврали насчет того, что они колючие.",
        "coil": "Катушка",
        "coildsc": "Отлично подходит для мгновенного поджаривания любых проводников.",
        "containercrate": "Ящик с припасами",
        "containercratedsc": "Содержит различные предметы.",
        "corpse": "???",
        "corpseseen": "Труп",
        "corpsedsc": "",
        "glassshards": "Осколки стекла",
        "glassshardsdsc": "",
        "sandvine": "Песочные лианы",
        "sandvinedsc": "Длинная, крепкая лиана. По ней можно карабкаться, хотя это может быть сложно, если она слишком тонкая.",
        "ladder": "Лестница",
        "ladderdsc": "Вертикальная лестница, используемая для подъема или спуска. По всей видимости, ты знаешь, как ей пользоваться.",
        "shadecrawler": "Теневой ползун",
        "shadecrawlerdsc": "",
        "wallbiter": "Стено-кусака",
        "wallbiterdsc": "Опасно крупное, пушистое шестиногое существо. Видно, как из-под него торчат острые зубы. Передвигается, кажется, беспорядочно.",
        "thornbackyoung": "Шипохвост",
        "thornbackyoungdsc": "Молодой, пушистый и очень агрессивный колючий змей. По всей видимости, ему нравится рыть норы в земле и разрывать на части все движущиеся предметы поблизости.",
        "thornbackelder": "Старший шипохвост",
        "thornbackelderdsc": "НЕТ ВРЕМЕНИ ЧИТАТЬ, Б Е Г И",
        "cavetick": "Пещерный клещ",
        "cavetickdsc": "",
        "overgrowntick": "Переросший клещ",
        "overgrowntickdsc": "Пещерный клещ, которому не хватило еды и места для роста. Как обычно, агрессивен.",
        "DigestionCrystal": "Пищеварительный кристалл",
        "DigestionCrystaldsc": "Оно выглядит и ощущается странно.",
        "dropcapsule": "Сброшенная капсула",
        "dropcapsuledsc": "От нее исходит искусственное тепло.",
        "chipcapsule": "Чиповая капсула",
        "chipcapsuledsc": "",
        "lifepodbuttonheat": "Переключатель термпературы",
        "lifepodbuttonheatdsc": "Красная, дешево выглядящая кнопка. Эта кнопка включает и выключает обогреватель и кондиционер капсулы. В данный момент она установлена в положение <>.",
        "lifepodbuttonshower": "Переключатель душа",
        "lifepodbuttonshowerdsc": "Красная, дешево выглядящая кнопка. Эта кнопка активирует газовый душ для очистки и дезинфекции капсулы, а так же и существ в ней.",
        "EmissiveCrystal": "Светокамень",
        "EmissiveCrystaldsc": "От него исходит довольно яркий свет.",
        "foodbox": "Коробка с едой",
        "foodboxdsc": "В нем находится еда, как ни странно.",
        "geotree": "Геодерево",
        "geotreedsc": "Мягенькое! На нем странные геометрические узоры, похожие на листья.",
        "glowplant": "Светокуст",
        "glowplantdsc": "Зеленое биолюминесцентное растение. Кажется, его совершенно не беспокоит окружающая среда.",
        "jumppad": "Старый механизм",
        "jumppaddsc": "На нем установлена нажимная пластина.",
        "landmine": "Мина",
        "landminedsc": "Пассивно агрессивна.",
        "leadbush": "Свинцокуст",
        "leadbushdsc": "На нем растут куски тяжелого металла. Хотя оно выглядит как растение, на самом деле это животное!",
        "lifepodchest": "Сундук капсулы",
        "lifepodchestdsc": "Вероятно, будет содержать базовое снаряжение для выживания.",
        "LifePodLight": "Лампа",
        "LifePodLightdsc": "Внутри есть лампочка. Наверное, ее можно взять.",
        "medcrate": "Ящик с медикаментами",
        "medcratedsc": "Содержит медицинские принадлежности.",
        "rechargingstation": "Зарядная станция",
        "rechargingstationdsc": "Станция для подзарядки батарей. Принимает батареи любого размера и обладает, по-видимому, бесконечной мощностью. Используй ее, чтобы вставить батарею из основной руки, а затем перетащи батарею обратно на себя.\n\nВ нем также есть музыкальный плеер, чтобы создать приятную атмосферу во время ожидания... Как ни странно, в нем отсутствует батарея.",
        "mushplant": "Каше-стение",
        "mushplantdsc": "Оно медленно подергивается... Выглядит влажным.",
        "OxygenCrystal": "Кислородный кристалл",
        "OxygenCrystaldsc": "Похоже, медленно, но верно растет...",
        "reinforceddoor": "Усиленная дверь",
        "reinforceddoordsc": "Вероятно, можно открыть чем-нибудь...",
        "ReliefCrystal": "Рельефный кристалл",
        "ReliefCrystaldsc": "Выглядит острым и красноватым.",
        "sandrose": "Песчаная роза",
        "sandrosedsc": "Необычно красивое растение с несколькими крупными продолговатыми формами, растущими на нем.",
        "scrapeater": "Пожиратель металлолома",
        "scrapeaterdsc": "На нем есть этикетка с надписью \"Вставьте металлолом, чтобы открыть\", а рядом с ним расположен небольшой монитор, на котором отображается следующее: <color=#ffffff>\"<>%\".",
        "shuttledoor": "Дверь шаттла",
        "shuttledoordsc": "Большой кусок металла, чтобы удерживать предметы снаружи - снаружи, а предметы внутри - внутри.",
        "shuttleelevator": "Лифт шаттла",
        "shuttleelevatordsc": "Время, проведенное за сидением на этой штуке, составляет тревожный процент от всей твоей жизни.",
        "SoothingCrystal": "Успокаивающий кристалл",
        "SoothingCrystaldsc": "Довольно неприметный.",
        "spikestabber": "Старый механизм",
        "spikestabberdsc": "Выглядит пугающе. Можно попробовать деактивировать его, осторожно...",
        "spikestabberdscused": "Похоже, теперь безвредно.",
        "stoneplant": "Камнерост",
        "stoneplantdsc": "Это комок твердого, похожего на камень материала с прилипшими к нему мягкими зелеными комочками..",
        "TurbulentCrystal": "Турбулентный кристалл",
        "TurbulentCrystaldsc": "Слегка подрагивает..",
        "turret": "Турель",
        "turretdsc": "Похоже, на нем установлен какой-то датчик тепла.",
        "stalagmite": "Сталагмит",
        "stalagmitedsc": "К счастью, его вершина закруглена.",
        "icestalagmite": "Ледяной сталагмит",
        "icestalagmitedsc": "К счастью, его вершина закруглена.",
        "stalactite": "Сталактит",
        "stalactitedsc": "Кажется, он слабо прикреплен к потолку.",
        "icestalactite": "Сосулька",
        "icestalactitedsc": "Кажется, она слабо прикреплена к потолку.",
        "stalactitedscdropped": "Ну, теперь это сталагмит.",
        "drybush": "Сухой куст",
        "drybushdsc": "У тебя МАЛЕНЬКОЕ подозрение, что он мертв.",
        "brownshroom": "Коричневый гриб",
        "brownshroomdsc": "Ты не поверишь, но он действительно коричневый.",
        "spentfuel": "Отработанное топливо",
        "spentfueldsc": "От него исходит странная, пугающая энергия.",
        "radbarrel": "Бочка",
        "radbarreldsc": "Довольно старая, и странная.",
        "soundcannon": "Звуковая пушка",
        "soundcannondsc": "Если ты слышишь звук зарядки, вероятно, нужно закрыть уши.",
        "trader": "Выживший",
        "traderdsc": "Очередная несчастная жертва. По крайней мере, еще дышит.",
        "traderdscdead": "Больше не дышит. Благодаря тебе.",
        "bananaplant": "Бананостение",
        "bananaplantdsc": "Невысокое, широкое растение, в простонародье называемое \"бананостением\" из-за своей мягкой желтой верхушки. На нем очень комично подскальзываться.",
        "geyser": "Гейзер",
        "geyserdsc": "Нестабильный гейзер, склонный к выбросу жидкости. К счастью, в худшем случае жидкость имеет температуру воздуха.",
        "oilpipe": "Сливная труба",
        "oilpipedsc": "Ржавая труба, из которой течет темная смола. Заглядывать внутрь лучше не стоит... Со временем это, вероятно, приведет к затоплению. Как тут вообще оказалась труба и нефть?",
        "plantiation": "Плантация",
        "plantiationdsc": "Длинное, тускло-фиолетовое растение с крупной полупрозрачной луковицей на конце.",
        "mushroomdropper": "Сбросогриб",
        "mushroomdropperdsc": "Гриб, который сбрасывает свою шляпку, чтобы распространить споры среди несчастных прохожих.",
        "mushroomdropperpayload": "Шляпка сбросогриба",
        "mushroomdropperpayloaddsc": "Это та часть, которая отваливается и причиняет боль.",
        "mushroomrope": "Грибная веревка",
        "mushroomropedsc": "Длинный кусок гриба. Выглядит так, будто по нему можно довольно легко забраться.",
        "sidestabber": "Боконожка",
        "sidestabberdsc": "Странное животное, слившееся с грибом. Выпускает большой шип в любую проходящую мимо добычу.",
        "skullcrusher": "Черепокрушитель",
        "skullcrusherdsc": "Может вызвать \"небольшую\" головную боль.",
        "gunmine": "Мина-пулемет",
        "gunminedsc": "В простонародье называемая \"ловушка для пальцев ног\".",
        "sawblade": "Пила",
        "sawbladedsc": "Навевает ужасные воспоминания.",
        "LoreNote": "Записка",
        "LoreNotedsc": "Оставлена другим выжившим.",
        "ceilingrye": "Потолочная рожь",
        "ceilingryedsc": "Необычно тонкий участок травы, на концах которого висят продолговатые мешочки. Похоже, они наполнены каким-то зерном.",
        "grabberplant": "Щупальцекуст",
        "grabberplantdsc": "Похоже, оно ощупывает окружающую среду кончиком своих стеблей",
        "grabbershroom": "Грибохват",
        "grabbershroomdsc": "Тебе трудно понять, как гриб может это делать."
    },
    "moodles": {
        "braindamage4": "Кома",
        "braindamage3": "Тяжелое нейрофизиологическое ухудшение",
        "braindamage2": "Неврологические повреждения",
        "braindamage1": "Когнитивные нарушения",
        "cantbreathe": "Остановка дыхания",
        "thoraxdestroyed": "Отказ легких",
        "oxygen1": "Гипоксемия",
        "oxygen2": "Сильная гипоксемия",
        "oxygen3": "Асфиксия",
        "oxygen4": "Остановка сердца",
        "pain1": "Дискомфорт",
        "pain2": "Боль",
        "pain3": "Сильная боль",
        "pain4": "Агония",
        "shock": "Шок",
        "overdose1": "Доза",
        "overdose2": "Средняя доза",
        "overdose3": "Передозировка",
        "overdose4": "Фатальная передозировка",
        "withdrawal1": "Тяга к опиоидам",
        "withdrawal2": "Абстинентный синдром",
        "withdrawal3": "Тяжелый абстинентный синдром",
        "withdrawal4": "Смерть от абстинентного синдрома",
        "drugoverdose": "Передозировка",
        "bleeding1": "Небольшое кровотечение",
        "bleeding2": "Кровотечение",
        "bleeding3": "Сильное кровотечение",
        "bleeding4": "Катастрофическое кровотечение",
        "internalBleed": "Внутреннее кровотечение",
        "lowbloodvolume1": "Бледен",
        "lowbloodvolume2": "Гиповолемия",
        "lowbloodvolume3": "Критическая гиповолемия",
        "lowbloodvolume4": "Обескровлен",
        "highbloodvolume1": "Вздут",
        "highbloodvolume2": "Гиперволемия",
        "highbloodvolume3": "Критическая гиперволемия",
        "highbloodvolume4": "Летальная гиперволемия",
        "exertion1": "Слегка устал",
        "exertion2": "Выдохся",
        "exertion3": "Сильно выдохся",
        "exertion4": "Совершенно измотан",
        "brokenbone": "Сломанная кость",
        "dislocation": "Вывих сустава",
        "brokenneck": "Сломанная шея",
        "brokenribs": "Сломанные ребра",
        "dislocatedjaw": "Вывих челюсти",
        "dislocatedspine": "Вывих позвоночника",
        "infected1": "Инфекция",
        "infected2": "Болезненная инфекция",
        "infected3": "Тяжелая инфекция",
        "infected4": "Угрожающая жизни инфекция",
        "sepsis1": "Сепсис",
        "sepsis2": "Тяжелый сепсис",
        "sepsis3": "Септический шок",
        "concussion": "Сотрясение мозга",
        "unconscious": "Без сознания",
        "incapacitated": "Недееспособный",
        "asleep": "Сон",
        "confused1": "Запутан",
        "confused2": "Растерян",
        "confused3": "Обморок",
        "tired1": "Сонливость",
        "tired2": "Усталость",
        "tired3": "Сильная усталость",
        "tired4": "Полусонный",
        "hunger1": "Проголодался",
        "hunger2": "Голод",
        "hunger3": "Сильный голод",
        "hunger4": "Голодание",
        "hunger5": "Насыщен",
        "hunger6": "Полон",
        "thirst1": "Небольшая жажда",
        "thirst2": "Жажда",
        "thirst3": "Обезвоживание",
        "thirst4": "Иссохший",
        "overhydrated1": "Утолен",
        "overhydrated2": "Переутолен",
        "overhydrated3": "Гипергидратация",
        "sick1": "Подташнивает",
        "sick2": "Тошнота",
        "sick3": "Сильная тошнота",
        "sick4": "Ужасная тошнота",
        "hot1": "Тепло",
        "hot2": "Жарко",
        "hot3": "Гипертермия",
        "hot4": "Тепловой удар",
        "cold1": "Прохладно",
        "cold2": "Холодно",
        "cold3": "Гипотермия",
        "cold4": "Замерзание до смерти",
        "wet1": "Влажный",
        "wet2": "Мокрый",
        "wet3": "Промокший",
        "wet4": "Промок насквозь",
        "underweight1": "Похудел",
        "underweight2": "Худой",
        "underweight3": "Недоедание",
        "underweight4": "Истощение",
        "overweight1": "Пухленький",
        "overweight2": "Лишний вес",
        "overweight3": "Толстый",
        "overweight4": "Ожирение",
        "depression1": "Подавленный",
        "depression2": "Хмурый",
        "depression3": "Депрессия",
        "depression4": "НЕСЧАСТЕН",
        "trauma1": "Тревожен",
        "trauma2": "Испуган",
        "trauma3": "Травмирован",
        "trauma4": "Контужен",
        "happy1": "Доволен",
        "happy2": "Восторжен",
        "happy3": "Радостен",
        "happy4": "СЧАСТЛИВ",
        "impairedspeech": "Нарушение речи",
        "deaf2": "Нарушение слуха",
        "deaf3": "Тугоухость",
        "deaf4": "Отсутствие слуха",
        "autopump": "Система жизнеобеспечения",
        "encumbered1": "Тяжелый груз",
        "encumbered2": "Нагружен",
        "encumbered3": "Сильно нагружен",
        "encumbered4": "Трудно двигаться",
        "irradiated1": "Некомфортно",
        "irradiated2": "Облучение",
        "irradiated3": "Радиационная болезнь",
        "irradiated4": "Чернобыль в ахуе!",
        "energized": "Заряжен",
        "hemothorax": "Гемоторакс",
        "hollow": "П У С Т О Т А",
        "badsleep": "Плохой сон",
        "laststand": "Последний шанс",
        "dirty1": "Грязный",
        "dirty2": "Очень грязный",
        "adrenaline": "Адреналин",
        "tachycardia": "Тахикардия",
        "bradycardia": "Брадикардия",
        "rnrs": "Болезнь быстрой регенерации нейронов",
        "rippedjaw": "Обезображен",
        "rippedeye": "Полуслепота",
        "rippedeyes": "Слепота",
        "lowimmunity": "Иммунодефицитный",
        "highimmunity": "Иммунокомпетентный",
        "amputation": "Ампутация",
        "clawdamage1": "Тупые когти",
        "clawdamage2": "Сломанные когти",
        "keratinbooster": "Ускоренный рост",
        "impendingdoom": "Повышенная готовность",
        "horrified": "В  У Ж А С Е",

        "braindamage4dsc": "...",
        "braindamage3dsc": "реальность  ...   перестает   иметь   смысл",
        "braindamage2dsc": "Тяжелый ментальный дефицит. Ограничена способность к интеллектуальному мышлению и самодостаточности. Серьезные повреждения головного мозга.",
        "braindamage1dsc": "Психические расстройства вследствие повреждения головного мозга. Ты чувствуешь странную растерянность...",
        "cantbreathedsc": "Задыхаешься!!! Потеря сознания и неминуемая смерть, если не окажешь себе помощь.",
        "thoraxdestroyeddsc": "Твои легкие слишком повреждены, чтобы функционировать, что вызвано критическим ухудшением состояния грудных мышц. Удушье неизбежно.",
        "oxygen1dsc": "Понижен уровень кислорода в крови. Немного запутан, кожа вялая. Что-то не так...",
        "oxygen2dsc": "Недостаточно кислорода в организме. Головокружение и онемение конечностей. Что-то ЯВНО не так.",
        "oxygen3dsc": "Теряешь сознание. Ткани лишены кислорода. Неминуемое повреждение мозга.",
        "oxygen4dsc": "Сердце остановлено. Мозг отмирает от кислородного голодания. Весь организм стремительно отказывает. Смерть неизбежна.",
        "pain1dsc": "Ощущается легкая боль.",
        "pain2dsc": "Довольно сильная боль. Настроение медленно падает.",
        "pain3dsc": "Полусознателен, разум затуманен сильной болью. Настроение падает.",
        "pain4dsc": "Невыносимая боль. Движения ограничены. Смерть сейчас звучит заманчиво. Настроение ОЧЕНЬ СИЛЬНО падает.",
        "shockdsc": "Впадаешь в шок от боли.",
        "overdose1dsc": "Расслаблен и спокоен. Тело чувствуется онемевшим.",
        "overdose2dsc": "Очень расслаблен и спокоен, но легкие ощущаются тяжелыми. Устаешь немного быстрее обычного. Чувствуешь себя отлично, пока что...",
        "overdose3dsc": "Дышать тяжело, в голове царит эйфория. Это определенно плохо для организма. Если бы только это могло длиться вечно...",
        "overdose4dsc": "Дыхательная недостаточность. Ты покидаешь этот мир в состоянии эйфории, вызванной наркотиками. Повреждения мозга и смерть неизбежны.",
        "withdrawal1dsc": "Тебе сильно хочется повторить.",
        "withdrawal2dsc": "Организму отчаянно нужна еще одна доза. Тебя тошнит... И это очень плохо. Рекомендуется лечение.",
        "withdrawal3dsc": "Ты изо всех сил пытаешься держаться на плаву, тебя трясет, ты отчаянно ищешь хоть какое-то облегчение. Необходимо лечение.",
        "withdrawal4dsc": "Организм не может поддерживать свою жизнедеятельность без опиатов, от которых он так сильно зависит. Сердце с трудом перекачивает кислород по всему телу, что приводит к гипоксическому повреждению мозга во время критических эпизодов.",
        "drugoverdosedsc": "Передозировка неопиоидным препаратом. Вероятны осложнения для здоровья.",
        "bleeding1dsc": "Кровотечение из относительно небольшой раны. Непосредственная опасность отсутствует. Останавливается само по себе на здоровой конечности.",
        "bleeding2dsc": "Кровотечение из относительно большой раны. Это вряд ли приведет к летальному исходу, если ты полностью здоров. Рекомендуется лечение.",
        "bleeding3dsc": "Сильное кровотечение. Высокая вероятность смерти без лечения. Требуется лечение.",
        "bleeding4dsc": "Кровь хлещет, как вода из пожарного шланга. Смерть неизбежна. КРИТИЧЕСКИ НЕОБХОДИМО ЛЕЧЕНИЕ!",
        "internalBleeddsc": "Как выяснилось, кишки и легкие — это явно НЕ место для твоей крови. Крайне рекомендуется лечение.",
        "lowbloodvolume1dsc": "Незначительная потеря крови. Артериальное давление понижено. Ты чувствуешь небольшую слабость, кожа под шерстью бледная.",
        "lowbloodvolume2dsc": "Слабость и дезориентация вследствие кровопотери. Ты чувствуешь себя очень плохо. Рекомендуется лечение.",
        "lowbloodvolume3dsc": "Сильная потеря крови. Полусознателен. Ты нечетко видишь... Необходимо лечение.",
        "lowbloodvolume4dsc": "Потеря крови угрожает жизнью. Еще чуть-чуть, и сердце остановится. Смерть неизбежна.",
        "highbloodvolume1dsc": "Тебе некомфортно. Повышено артериальное давление.",
        "highbloodvolume2dsc": "Тело вздуто, высокое артериальное давление. Присутствуют головокружение и головная боль.",
        "highbloodvolume3dsc": "Слишком большое количество крови. Чрезвычайно высокое кровяное давление. Едва можешь стоять или думать.",
        "highbloodvolume4dsc": "Ты испытываешь ужасную боль в груди... Жизненно важные показатели ухудшаются. Кровяной объем и давление слишком высоки.",
        "exertion1dsc": "Незначительное физическое напряжение. (<>%)",
        "exertion2dsc": "Испытываешь дискомфорт и усталость, с трудом двигаешься и работаешь. (<>%)",
        "exertion3dsc": "Практически не можешь двигаться, испытываешь значительные физические нагрузки. (<>%)",
        "exertion4dsc": "Кое-как способен дышать. (<>%)",
        "brokenbonedsc": "Ты сломал конечность. Старайся не использовать поврежденную конечность и как можно больше отдыхай. Лечение настоятельно рекомендуется.",
        "dislocationdsc": "Ты вывихнул конечность. Постарайся не использовать поврежденную конечность и найди способ ее зафиксировать. Рекомендуется лечение.",
        "brokenneckdsc": "Сломана шея. Спинной мозг не поврежден, но любое движение будет мучительным. Физическая слабость начинается от шеи и ниже. Прием пищи вызывает боль.",
        "brokenribsdsc": "Сломаны ребра, из-за чего дышать больно и очень трудно. Надейся, что легкие не пробиты. Сила в руках ослаблена.",
        "dislocatedjawdsc": "Вывихнута челюсть, что затрудняет речь и делает прием пищи крайне болезненным.",
        "dislocatedspinedsc": "Вывих позвоночника. Спинной мозг не поврежден, но любое движение тела причиняет сильную боль. Физическая слабость наблюдается в нижней части тела.",
        "infected1dsc": "Место инфекции опухло и нагрелось. Требуется лечение. Необходимо найти средство, способное уничтожить инородные тела.",
        "infected2dsc": "Из очага инфекции выделяется темный гной, и он усиливается. Необходимо лечение.",
        "infected3dsc": "Инфекция быстро и болезненно распространяется по конечности. Риск развития сепсиса. Необходимо срочное лечение.",
        "infected4dsc": "Инфекция распространяется на другие конечности, и в пораженной конечности начинается некроз. Развивается сепсис. Крайне необходимо лечение.",
        "sepsis1dsc": "Распространенная инфекция вызывает негативную реакцию организма. Ты чувствуешь спутанность сознания, понижается артериальное давление и поднимается температура. При прогрессировании заболевания это смертельно.",
        "sepsis2dsc": "Учащенное сердцебиение, пониженное артериальное давление, головокружение и сильная лихорадка. Признаки дисфункции органов. Вероятно, вскоре разовьется септический шок.",
        "sepsis3dsc": "Критически низкое кровяное давление и синдром полиорганной недостаточности, вызванные сепсисом. Смерть неминуема.",
        "concussiondsc": "Потеря сознания из-за снижения уровня сознания — ты проснешься, когда голова заживет.",
        "unconsciousdsc": "Нет реакции ни на какие внешние раздражители. Ты в отключке.",
        "incapacitateddsc": "Невозможно стоять или думать. Почти ничего не чувствуешь.",
        "asleepdsc": "Организм находится в состоянии сна. Чип переведен в спящий режим. Приятных снов!",
        "confused1dsc": "Слегка дезориентирован с легким головокружением.",
        "confused2dsc": "Чувство растерянности и головокружения, трудности с восприятием окружающего мира.",
        "confused3dsc": "Едва в сознании, чувствуя, что можешь упасть в любой момент.",
        "tired1dsc": "Чувствуешь себя сонным.",
        "tired2dsc": "Пора спать.",
        "tired3dsc": "Тебе ДЕЙСТВИТЕЛЬНО следует вздремнуть.",
        "tired4dsc": "Едва не спишь, вот-вот рухнешь от усталости.",
        "hunger1dsc": "Не помешало бы перекусить.",
        "hunger2dsc": "Чувствуешь сильный голод. Немного слабее обычного.",
        "hunger3dsc": "Чрезвычайно голоден, отчаянно нуждаясь в насыщении. Слабее обычного.",
        "hunger4dsc": "Все тело постепенно истощается... Полная органная недостаточность неизбежна.",
        "hunger5dsc": "Сегодня хорошо поел! Замедлились темпы снижения веса и улучшилась подвижность. Настроение медленно повышается.",
        "hunger6dsc": "Желудок набит едой! Еще немного — и тебя стошнит. Значительно замедляется похудение и снижается подвижность. Настроение повышается.",
        "thirst1dsc": "Испытываешь небольшую жажду.",
        "thirst2dsc": "Низкий уровень жидкости в организме. Сильная жажда.",
        "thirst3dsc": "Тело пересыхает, остро нуждаясь в воде. Разум поглощен жаждой.",
        "thirst4dsc": "Кровь становится опасно вязкой из-за недостатка жидкости в организме. Сердечная недостаточность неизбежна.",
        "overhydrated1dsc": "Жажда полностью утолена — на некоторое время вода не понадобится. Жажда удвоена.",
        "overhydrated2dsc": "Ты выпил значительно больше, чем нужно. Движения слегка нарушены. Жажда удвоена.",
        "overhydrated3dsc": "Чрезмерное потребление воды. Клетки отекают, вызывая высокое внутричерепное давление и нарушая кровоток к мозгу. У тебя болит голова... Жажда удвоена.",
        "sick1dsc": "Чувствуешь дискомфорт. Немного плохо. Небольшая склонность к рвоте.",
        "sick2dsc": "Спутанность сознания, дискомфорт в области желудка. Склонность к рвоте.",
        "sick3dsc": "Вялость, усталость и сильный дискомфорт. Сильная склонность к рвоте.",
        "sick4dsc": "Опасная тошнота. Внутри что-то ОЧЕНЬ не так. Слабость, растерянность и сильная боль.",
        "hot1dsc": "Немного жарковато для комфорта.",
        "hot2dsc": "Неприятно жарко. Жажда усилилась.",
        "hot3dsc": "Опасно жарко. Тебе тяжело выдерживать жару... Жажда сильно возросла.",
        "hot4dsc": "Клетки начинают отмирать от сильного жара. Неизбежно повреждение органов.",
        "cold1dsc": "Немного прохладно для комфорта.",
        "cold2dsc": "Неприятно холодно. Твой организм замедляется.",
        "cold3dsc": "Опасно низкая температура, тело и разум изнемогают от холода. Весь организм постепенно отказывает.",
        "cold4dsc": "По неизвестной причине тебе становится тепло... Спокойной ночи.",
        "wet1dsc": "На ощупь шерсть слегка влажная.",
        "wet2dsc": "Сильно влажный. Температура и настроение медленно понижаются.",
        "wet3dsc": "Промок насквозь. Температура и настроение понижаются.",
        "wet4dsc": "Полностью промок! Вода давит на ноги. Температура и настроение быстро понижаются.",
        "underweight1dsc": "Постарайся набрать несколько килограммов.",
        "underweight2dsc": "Нездорово недостаточный вес для твоего вида. Слабее, чем обычно. Снижена грузоподъемность.",
        "underweight3dsc": "Опасно худой и слабый. Значительно слабее обычного, склонен к усталости и вялости. Снижена грузоподъемность.",
        "underweight4dsc": "Чрезмерно худой. Кости видны и ощущаются сквозь шерсть. Высокий риск сердечной недостаточности. Очень низкая грузоподъемность.",
        "overweight1dsc": "Постарайся сбросить несколько килограммов.",
        "overweight2dsc": "Избыточный вес, хотя внешне ты выглядишь примерно как представитель своего вида. Более неуклюжий и быстрее устаешь.",
        "overweight3dsc": "Опасно широкий и мягкий. Гораздо более неуклюжий и более склонный к истощению.",
        "overweight4dsc": "Ожирение, представляющее угрозу для жизни. Это как если бы ты набил мешок с мехом, чистым жиром и чувством голода. Высокий риск сердечной недостаточности.",
        "depression1dsc": "Начинаешь осознавать всю серьезность ситуации. Попробуй отвлечься.",
        "depression2dsc": "Нет мотивации двигаться дальше, борешься с эмоциями. Дела обстоят совсем неважно. Найди способ отвлечься.",
        "depression3dsc": "Практически ничего не хочется делать. Разум истерзан отчаянием. Может, скоро все закончится?",
        "depression4dsc": "Если это место скоро не положит конец твоей жалкой жизни, то ты это сделаешь сам. Все что угодно, лишь бы забыть о реальности...",
        "trauma1dsc": "С тобой случилось что-то плохое, и мозг НЕ хочет переживать это снова. Настроение немного уменьшилось.",
        "trauma2dsc": "Последние события оставили тебя встревоженным и травмированным. Ты чувствуешь себя неуверенно. Ты ОЧЕНЬ не хочешь увидеть это снова. Настроение уменьшилось.",
        "trauma3dsc": "Ты испытываешь панику и ужас. Перед глазами мелькают ужасы прошлого. Ты хочешь выбраться отсюда любыми способами... Эта рана будет заживать очень долго. Настроение резко падает.",
        "trauma4dsc": "Ужас. Беспомощность. Безнадежность. Невозможно произнести ни слова. Уровень счастья очень сильно падает.",
        "happy1dsc": "Доволен своим нынешним положением.",
        "happy2dsc": "С нетерпением ждешь, что ждет тебя впереди.",
        "happy3dsc": "Обрел покой на этой странной земле.",
        "happy4dsc": "Ты находишься на вершине мира! Ты сам определяешь свой дальнейший путь! Ты чувствуешь себя таким свободным! Ничто не сможет тебя остановить!",
        "impairedspeechdsc": "Что-то мешает говорить... Возможно, возникнут трудности в общении с другими существами.",
        "deaf2dsc": "Ты уже не так хорошо слышишь высокие частоты, как раньше. Дай ушам немного отдохнуть.",
        "deaf3dsc": "Все звучит очень приглушенно и с эхом. Ты чувствуешь раздражение. Это может занять некоторое время.",
        "deaf4dsc": "Ты почти ничего не слышишь. Ты чувствуешь сильное раздражение. На восстановление слуха потребуется немало времени.",
        "autopumpdsc": "Уровень кислорода и адреналина поддерживается на устойчивом уровне с помощью автонасоса. (<>)",
        "encumbered1dsc": "Несешь с собой много вещей. <> нагрузки.",
        "encumbered2dsc": "Очень большой вес. Снижены выносливость и мобильность. Пассивно увеличиваются показатели СИЛ/СТО. <> нагрузки.",
        "encumbered3dsc": "Слишком большой вес. Выносливость и мобильность сильно снижены. Пассивно увеличиваются показатели СИЛ/СТО. <> нагрузки.",
        "encumbered4dsc": "Практически не можешь двигаться. Несешь СЛИШКОМ много вещей. Пассивно увеличиваются очки СИЛ/СТО. <> нагрузки.",
        "irradiated1dsc": "Чувствуешь странное раздражение и дискомфорт.",
        "irradiated2dsc": "Повышена температура и тошнота. Кожа горячая и болит. Что-то явно не так. Это ужасно.",
        "irradiated3dsc": "Ужасно больно, все тело болит. Дышать и думать крайне сложно. Чувствуешь себя отвратительно.",
        "irradiated4dsc": "Ало, это ВПЧ2? Что у вас там горит?!",
        "energizeddsc": "Снижение выносливости и сонливость уменьшились. (<>)",
        "hemothoraxdsc": "В плевральной полости скапливается кровь из-за внутреннего кровотечения. У тебя болит грудь... Требуется лечение.",
        "hollowdsc": "",
        "badsleepdsc": "Твоя спина явно не в восторге от выбранного места для сна. Попробуй в следующий раз выбрать менее жесткую поверхность. Уровень сознания снизился.",
        "laststanddsc": "Ты не сдашься так легко. Что-то глубоко внутри заставляет тебя двигаться дальше.",
        "dirty1dsc": "Подумай о том, чтобы быстро принять ванну. (<>%)",
        "dirty2dsc": "Хотя тебя это, в принципе, не особо беспокоит, а вот иммунную систему это точно заденет. Срочно прими ванну. (<>%)",
        "adrenalinedsc": "Боль притупилась. Состояние повышенной готовности.",
        "tachycardiadsc": "Ты ощущаешь аномально ВЫСОКИЙ пульс.",
        "bradycardiadsc": "Ты ощущаешь аномально НИЗКИЙ пульс.",
        "rnrsdsc": "Неврологический шок, вызванный внезапной и быстрой регенерацией мозговой ткани. Хотя со временем ты адаптируешься, сейчас, возможно, тебе не захочется принимать еще одну дозу. (<>)",
        "rippedjawdsc": "В результате тяжелой травмы головы у тебя оторвало нижнюю челюсть. Тебе стало намного труднее есть и говорить. Пережитое оставило ужасный психологический след.",
        "rippedeyedsc": "Один глаз вырван, и поле зрения сократилось вдвое. Ты получил психологическую травму. Не теряй оставшийся глаз.",
        "rippedeyesdsc": "Оба глаза вырваны. Ты можешь выживать только на ощупь и на слух. По крайней мере, больше не нужен источник света...",
        "lowimmunitydsc": "Иммунная система сильно ослаблена, будь то из-за грязи, голода, жажды или чего-либо еще. Инфекции гораздо опаснее. Береги себя.",
        "highimmunitydsc": "Иммунная система работает на полную мощность. Признайся, ты принял антибиотики? Инфекции гораздо менее опасны и могут даже пройти сами по себе, если уровень иммунитета приближается к 200%.",
        "amputationdsc": "Одна из конечностей ампутирована. Это травмирует. Очевидно, отрубленная конечность безвозвратно утрачена.",
        "clawdamage1dsc": "Когти изношены от постоянного использования, что снижает наносимый урон. Дай рукам отдохнуть или воспользуйся инструментами.",
        "clawdamage2dsc": "Когти сильно повреждены из-за чрезмерного использования, что значительно снижает наносимый урон. Ты можешь повредить руки, если будешь продолжать использовать их без инструмента.",
        "keratinboosterdsc": "Когти отрастают в три раза быстрее. (<>)",
        "impendingdoomdsc": "Ты чувствуешь чье-то злобное внимание... По коже пробегают мурашки. Словно природа вокруг внезапно затихла...",
        "horrifieddsc": "НЕВОЗМОЖНО СОСРЕДОТОЧИТЬСЯ. НЕВОЗМОЖНО ДУМАТЬ. НИЧТО ДРУГОЕ НЕ ИМЕЕТ ЗНАЧЕНИЯ. БЕГИ! СПАСАЙ СВОЮ ЖИЗНЬ, ИЛИ БОРИСЬ ЗА НЕЕ!"
    },
    "other": {
        "fullmouthchars": "мвноае",
        "underwaterchars": "бвлу",
        "layertitletutorial": "Земля\nТренировочная лаборатория",
        "layertitle1": "Гравийные земли",
        "layertitle2": "Глубокие гравийные земли",
        "layertitle3": "Высохшие пустыни",
        "layertitle4": "Пустоши",
        "layertitle5": "Заросшие глубины",
        "layertitle6": "Замерзшие пропасти",
        "layertitle7": "Грибковые лужи",
        "layertitle8": "Кристаллические полости",
        "layertitle9": "Геотермальные источники",
        "layertitle10": "КУДА МЫ ДОЛЖНЫ ДОБРАТЬСЯ",
        "layertitle11": "ВОСХОЖДЕНИЕ",
        "layertitle12": "ПОВЕРХНОСТЬ",
        "layertitle13": "ПУТЬ К СВОБОДЕ",
        "layermodifier0": "Туманные",
        "layermodifier1": "Жаркие",
        "layermodifier2": "Обжигающие",
        "layermodifier3": "Холодные",
        "layermodifier4": "Ледяные",
        "layermodifier5": "Затопленные",
        "layermodifier6": "Засушливые",
        "layermodifier7": "Дождливые",
        "layermodifier8": "Зараженные",
        "layermodifier9": "Ионизированные",
        "layermodifier10": "Пораженные солнцем",
        "layermodifier0dsc": "Здесь туманнее, чем ожидалось.",
        "layermodifier1dsc": "Здесь теплее, чем ожидалось.",
        "layermodifier2dsc": "Здесь намного теплее, чем ожидалось!",
        "layermodifier3dsc": "Здесь холоднее, чем ожидалось.",
        "layermodifier4dsc": "Здесь ужасно холодно!",
        "layermodifier5dsc": "Здесь необычно много затопленных участков местности.",
        "layermodifier6dsc": "Здесь, вероятно, очень мало открытых бассейнов.",
        "layermodifier7dsc": "Здесь повсюду капает вода...",
        "layermodifier8dsc": "В этом месте, судя по всему, очень высокая активность насекомых.",
        "layermodifier9dsc": "На этом участке были сброшены ядерные отходы.",
        "layermodifier10dsc": "Мощная солнечная вспышка временно вывела чип из строя.",
        "genclearingworld": "Очистка игрового поля...",
        "geninstantiatingchunks": "Создание нового поля...",
        "genpreprocessing": "Коррекция цветов...",
        "gencreatingbackground": "Создание фона...",
        "gencreatingterrain": "Создание пещер...",
        "gencreatingstructures": "Сброс различных грузов...",
        "genplacingplayer": "Нахождение безопасного места...",
        "gengeneratingborders": "Определение границ пещеры...",
        "genplacingentities": "Посев растений и сокрытие ловушек...",
        "gencreatingcolliders": "Создание коллизий для стен...",
        "keybindnotset": "Клавиша не задана",
        "strength": "Сила",
        "strengthdsc": "Общий уровень мышечной массы.\n\nВлияет на урон от атак, силу броска и скорость рук в мини-играх.\nУвеличивает грузоподъемность в сочетании с СТО.\n\nПовышается при выполнении физических атак, превышении грузоподъемности и тренировках.",
        "resilience": "Стойкость",
        "resiliencedsc": "Общая физическая выносливость и сила духа.\n\nУвеличивает восстановление выносливости и снижает воздействие боли.\nУвеличивает грузоподъемность в сочетании с СИЛ.\n\nПовышается при нахождении в состоянии боли, убийстве существ, превышении грузоподъемности, прыжках, приземлении с высоты и тренировках.",
        "intelligence": "Интеллект",
        "intelligencedsc": "Общий уровень знаний.\n\nВлияет на то, какие предметы можно распознавать и создавать, а также на навык торговли.\n\nПовышается за счет создания новых рецептов, чтения чертежей, торговли и продвижения на один слой ниже.",
        "currentlevel": "Уровень на данный момент",
        "skillup": "<> улучшается!\n(<1> -> <2>)",
        "experienceatstart": "Кол-во очков в начале данного уровня",
        "experienceatend": "Требуемое кол-во очков для повышения уровня навыка",
        "currentexperience": "Уровень навыка на данный момент",
        "missiontime": "Время миссии",
        "air": "Воздух",
        "lightrock": "Легкий камень",
        "gravel": "Гравий",
        "scrappile": "Куча металлолома",
        "trashpile": "Куча мусора",
        "concretetile": "Блок керамики",
        "steeltile": "Блок металла",
        "glass": "Стекло",
        "rubber": "Резина",
        "plastic": "Пластмасса",
        "heatresistantalloy": "Жаростойкий сплав",
        "wood": "Дерево",
        "sand": "Песок",
        "sandstone": "Песчаник",
        "infinirock": "Инфиникамень",
        "clay": "Глина",
        "soil": "Земля",
        "granite": "Гранит",
        "marble": "Мрамор",
        "limestone": "Известняк",
        "bricks": "Кирпичи",
        "scaffolding": "Строительные леса",
        "toxirock": "Токсикамень",
        "grass": "Зелень",
        "log": "Бревно",
        "leaves": "Листья",
        "snow": "Снег",
        "ice": "Лед",
        "thinice": "Тонкий лед",
        "powdersnow": "Рыхлый снег",
        "heavyrock": "Твердый камень",
        "fungus": "Гриб",
        "mushroomcap": "Головка гриба",
        "mushroombody": "Ножка гриба",
        "copper": "Медь",
        "ilmenite": "Ильменит",
        "lrdserum": "Сыворотка для У.Л.Р",
        "lrdserumdsc": "Специальная смесь, используемая в Устройстве Локальной Реанимации. Не оказывает никакого эффекта при введении другими способами.",
        "cleanwater": "Фильтрованная вода",
        "cleanwaterdsc": "Чистая, фильтрованная вода. Безопасная, но безвкусная.",
        "carbonatedwater": "Газированная вода",
        "carbonatedwaterdsc": "Острая вода. Тебе нравится шипучесть.",
        "alcohol": "Спирт",
        "alcoholdsc": "Спирт без маркировки. Хотя он не усваивается организмом, он полезен для дезинфекции ран.",
        "milk": "Молоко",
        "milkdsc": "Белая жидкость, вырабатываемая молочными железами млекопитающих. Вкусно и питательно!",
        "soda": "Кола",
        "sodadsc": "Вкусный, сладкий напиток. Хорош в умеренных количествах.",
        "lemonade": "Лимонад",
        "lemonadedsc": "Подслащенный лимонный напиток. Вкусно!",
        "urine": "Лимонад",
        "urinedsc": "Подслащенный лимонный напиток. Вкусно, но почему-то пахнет мочой. Кто-то решил прикольнуться?",
        "bleach": "Отбеливатель",
        "bleachdsc": "Химическое средство, используемое для удаления цвета с волокна или для дезинфекции. Может использоваться для дезинфекции ран. Употребление внутрь летально.",
        "energydrink": "Энергетик",
        "energydrinkdsc": "Вкусный напиток с кофеином. Вкусный и бодрящий, но слегка токсичен для твоего вида.",
        "sportsdrink": "Спортивный напиток",
        "sportsdrinkdsc": "Электролитный напиток без кофеина. Эффективно утоляет жажду, дает небольшой заряд бодрости и имеет приятный вкус.",
        "oliveoil": "Оливковое масло",
        "oliveoildsc": "Растительное масло, получаемое путем прессования целых оливок. Очень жирное и несколько неприятное на вкус.",
        "icecream": "Мороженое",
        "icecreamdsc": "Замороженный десерт из молока и сливок с добавлением подсластителя. Удивительно, но при этом он остается холодным. Вкусно!",
        "radwater": "Чистая вода",
        "radwaterdsc": "Чистая, фильтрованная вода. Безопасная, но безвкусная... При внимательном осмотре оказалось, что она слабо радиоактивна.",
        "yogurt": "Йогурт",
        "yogurtdsc": "Молоко, ферментированное бактериями. На вкус неплохо и довольно сытно.",
        "mold": "Плесень",
        "molddsc": "Все следы того, что здесь было, давно исчезли. Пахнет гнилью...",
        "orangejuice": "Апельсиновый сок",
        "orangejuicedsc": "Жидкий экстракт плодов апельсинового дерева. Хотя он и полезен для здоровья, тебе сильно не нравится его вкус.",
        "applejuice": "Яблочный сок",
        "applejuicedsc": "Фруктовый сок, приготовленный путем мацерации и отжима яблок. Вкусно!",
        "hotsauce": "Острый соус",
        "hotsaucedsc": "Приправа, приготовленная из особенно острых перцев. Обжигает рот, но при этом согревает... каким-то образом.",
        "chloroform": "Хлороформ",
        "chloroformdsc": "Летучая, бесцветная, сладковатая по запаху, плотная жидкость, производимая в больших масштабах в качестве прекурсора для хладагентов и политетрафторэтилена. На практике она очень эффективна для того, чтобы лишить человека сознания.",
        "mercury": "Ртуть",
        "mercurydsc": "Жидкий металл. Отлично подходит для ухода за кожей, но не очень полезен для организма.",
        "ketchup": "Кетчуп",
        "ketchupdsc": "Кисло-сладкая томатная паста. Пить в чистом виде немного противно.",
        "powderedmilk": "Сухое молоко",
        "powderedmilkdsc": "Обезвоженное и спрессованное высокоэффективное сухое молоко. Само по себе оно несъедобно, но при смешивании с горячей водой превращается в молоко.",
        "morphine": "Морфин",
        "opium": "Опиум",
        "heroin": "Героин",
        "naloxone": "Налоксон",
        "fentanyl": "Фентанил",
        "ceftriaxone": "Цефтриаксон",
        "morphinedsc": "Сильный опиат для обезболивания. При приеме внутрь эффект менее выражен.",
        "opiumdsc": "Мягкий опиоидный препарат для обезболивания. При приеме внутрь эффект менее выражен.",
        "heroindsc": "Очень сильный опиат для обезболивания. Ты о нем мало знаешь.",
        "naloxonedsc": "Антагонист опиоидов, применяемый для лечения передозировки опиатами. Своевременное лечение может спасти жизнь при случайной передозировке.",
        "fentanyldsc": "Чрезвычайно сильнодействующий опиоид, в 100 раз сильнее морфина. Рекомендуется разбавлять.\nЗнакомо звучит...",
        "ceftriaxonedsc": "Цефалоспориновый антибиотик третьего поколения, используемый для лечения инфекций. На некоторое время повышает иммунитет организма, но вызывает боль.",
        "reliefcream": "Обезболивающая мазь",
        "reliefcreamdsc": "Смесь химических веществ и лекарственных препаратов, которая мгновенно снимает боль и дезинфицирует раны.",
        "woundglue": "Клей для ран",
        "woundgluedsc": "Кровоостанавливающее, антибиотическое клейкое вещество. Борется с инфекцией, способствует заживлению и очень эффективно закрывает кровоточащие раны. Может вызывать проблемы с кровообращением — использовать с осторожностью.",
        "keratinbooster": "Керабустер",
        "keratinboosterdsc": "Модифицированный гормон роста, который целенаправленно воздействует на кератин, стимулируя его рост. На некоторое время ускоряет отрастание когтей.",
        "naltrexone": "Налтрексон",
        "naltrexonedsc": "Таблетки, используемые для лечения общих недугов, таких как тошнота или злоупотребление опиатами. Снижают настроение и могут вызывать рвоту.",
        "painkillers": "Обезболивающее",
        "painkillersdsc": "Опиоидные таблетки, используемые для лечения боли. Передозировка при употреблении 60 мл.",
        "disinfectant": "Антисептик",
        "disinfectantdsc": "Базовая антисептическая жидкость. Предотвращает инфекции и слегка пощипывает.",
        "ringersolution": "Раствор Рингера",
        "ringersolutiondsc": "Раствор нескольких солей, растворенных в воде, для создания изотонического раствора по отношению к жидкостям организма животного. Полезен при жажде и кровопотере.",
        "saline": "Солевой раствор",
        "salinedsc": "Смесь соли и воды, часто используемая для лечения гиповолемии и жажды.",
        "blood": "Кровь",
        "blooddsc": "Желтая кровь. Хотя тебе этот цвет кажется нормальным, это побочный эффект процесса биоинженерии. Используется для лечения гиповолемии.",
        "redblood": "Красная кровь",
        "redblooddsc": "Красная кровь. Она выглядит странно, а запах напоминает о мучителях. Может лечить гиповолемию, но организм воспримет ее плохо.",
        "alienblood": "Инопланетная кровь",
        "alienblooddsc": "Желтая инопланетная кровь. Хотя она похожа на твою, визуально она немного отличается. Впрочем, в качестве замены крови использовать ее не должно быть слишком сложно.",
        "antiserum": "Антисыворотка",
        "antiserumdsc": "Сыворотка крови, содержащая антитела для борьбы с большинством распространенных инфекций. Повышает иммунитет и помогает снизить риск сепсиса. Незначительно увеличивает объем крови.",
        "antibiotics": "Антибиотики",
        "antibioticsdsc": "Таблетки, которые на некоторое время повышают иммунитет, противодействуя всем инфекциям. Неприятный вкус.",
        "sleepingpills": "Таблетки снотворного",
        "sleepingpillsdsc": "Сильнодействующие снотворные. Позволяют заснуть даже при плохом физическом состоянии. Не сочетай с опиоидами.",
        "procoagulant": "Прокоагулянт",
        "procoagulantdsc": "Химическое вещество, способствующее свертыванию крови. В целом замедляет кровопотерю, включая внутренние кровотечения.",
        "antidepressants": "Антидепрессанты",
        "antidepressantsdsc": "Сильнодействующие антидепрессанты. На некоторое время снижают чувствительность ко всему, а затем постепенно повышают уровень счастья. Могут вызывать побочные эффекты.",
        "antirad": "Анти-рад",
        "antiraddsc": "Экспериментальный препарат, который при приеме внутрь непосредственно снижает последствия лучевой болезни. При тяжелых заболеваниях потребуется более высокая доза.",
        "braingrow": "Мозгорост",
        "braingrowdsc": "Специальный препарат для приема внутрь, стимулирующий регенерацию головного мозга. Улучшает целостность головного мозга, но часто имеет серьезные побочные эффекты.",
        "mindwipe": "Мозгостер",
        "mindwipedsc": "Специально синтезированный препарат, который полностью стирает из мозга большую часть воспоминаний и прошлые травмы, оставляя лишь пустой, лишенный эмоций сосуд с базовыми знаниями и инстинктами выживания. Обычно используется в качестве крайней меры в случаях, когда человек находится в слишком тяжелом состоянии, чтобы нормально функционировать, или подвержен риску самоубийства. Может также излечить случаи умеренных и тяжелых повреждений головного мозга. Эффект является постоянным без длительной реабилитации. Использовать в качестве крайней меры.",
        "streptokinase": "Стрептокиназа",
        "streptokinasedsc": "Кроворазжижающее средство. Снижает вязкость крови, но вызывает тошноту и усиливает кровотечение из ран.",
        "chocolatemilk": "Шоколадное молоко",
        "chocolatemilkdsc": "Ароматизированное молоко, получаемое путем смешивания с какао-бобами. Очень сладкое и вкусное, но токсичное для твоего вида. Повышает уровень счастья. Употреблять с осторожностью.",
        "icedtea": "Холодный чай",
        "icedteadsc": "Холодный, сладкий чай без кофеина. Вкусно!",
        "soup": "Суп",
        "soupdsc": "Суп неустановленного происхождения, но все еще вкусный и сытный.",
        "cereal": "Хлопья с молоком",
        "cerealdsc": "Величайшее изобретение мира - молоко и хлопья. Очень вкусно и сытно.",
        "coffee": "Кофе",
        "coffeedsc": "Напиток, приготовленный из обжаренных кофейных зерен. Вкусный и бодрящий, но довольно вредный из-за содержания кофеина.",
        "biochem": "Биохимическая жидкость",
        "biochemdsc": "Усовершенствованное химическое соединение, значительно ускоряющее химические реакции и способное соединять определенные материалы или даже плавить их. Очень часто используется в крафте.",
        "groundwater": "Грунтовая вода",
        "groundwaterdsc": "Слегка грязная вода. В основном пригодна для питья, хотя и вызывает легкую тошноту.",
        "water": "Вода",
        "waterdsc": "Слегка грязная вода. В основном пригодна для питья, хотя и вызывает легкую тошноту.",
        "dirtywater": "Грязная вода",
        "dirtywaterdsc": "По крайней мере, это не в твоем теле. Пить небезопасно.",
        "algae": "Люмиводоросли",
        "algaedsc": "Вода с густыми биолюминесцентными водорослями. Очень плавучая. Несъедобна.",
        "oil": "Нефть",
        "oildsc": "Густая черная смола. Трудно передвигаться сквозь нее. Несъедобна.",
        "sap": "Древесный сок",
        "sapdsc": "Густой, вкусный сок, выделяемый деревьями в джунглях. Очень сладкий.",
        "fat": "Жир",
        "fatdsc": "Жидкий животный жир, получаемый из мяса. Можно употреблять в пищу, хотя и не очень приятно на вкус. Из него можно производить мыло.",
        "soap": "Мыло",
        "soapdsc": "Мыло, изготовленное из животного жира. Может использоваться в панели здоровья для очищения от грязи и легкой дезинфекции ран.",
        "producejuice": "Самодельный сок",
        "producejuicedsc": "Измельченная смесь фруктов, овощей и всего, что попалось под руку, смешанная с водой. На вкус... интересно.",
        "refinedjuice": "Рафинированный сок",
        "refinedjuicedsc": "Хорошо проваренные, перемешанные и размятые овощи. Очень вкусно и питательно!",
        "liquiddescription": "Пригнись и не двигайся, чтобы попить.",
        "Head": "Голова",
        "UpTorso": "Грудь",
        "DownTorso": "Живот",
        "UpArmF": "Правое плечо",
        "DownArmF": "Правое предплечье",
        "HandF": "Правая кисть",
        "UpArmB": "Левое плечо",
        "DownArmB": "Левое предплечье",
        "HandB": "Левая кисть",
        "ThighF": "Правое бедро",
        "CrusF": "Правая нога",
        "FootF": "Правая лапа",
        "ThighB": "Левое бедро",
        "CrusB": "Левая нога",
        "FootB": "Левая лапа",
        "HeadShort": "голова",
        "UpTorsoShort": "грудь",
        "DownTorsoShort": "живот",
        "UpArmFShort": "рука",
        "DownArmFShort": "рука",
        "HandFShort": "кисть",
        "UpArmBShort": "рука",
        "DownArmBShort": "рука",
        "HandBShort": "кисть",
        "ThighFShort": "нога",
        "CrusFShort": "нога",
        "FootFShort": "лапа",
        "ThighBShort": "нога",
        "CrusBShort": "нога",
        "FootBShort": "лапа",
        "experiment": "Эксперимент",
        "experimenttraderdsc": "Странное существо низкого роста, похожее на собаку-крысу-человека, с тремя мягкими шиповидными выступами, торчащими из затылка. Хотя они немного неуклюжи, в контексте торговли у них нет каких-либо особенно уникальных характеристик. Для того чтобы они позволили обняться, им не требуется особого доверия.",
        "milky": "Милки",
        "milkytraderdsc": "Это очень низкорослое, пушистое белое существо с плоской мордой и короткими белыми рогами, торчащими из головы. Судя по паре плавников на спине, вероятно, в какой-то степени водное. Кажется, оно довольно умное и слегка высокомерное; скорее всего, у него есть какое-то оружие, чтобы компенсировать свои невпечатляющие физические данные. Оно не очень любит физическую привязанность, чтобы получить от него объятие, может потребоваться больше доверия.",
        "dune": "Дюна",
        "dunetraderdsc": "Высокий, широкий, внушительный, с мускулами вместо мозга. Имеет странные плавники, разбросанные по телу, 6 шипов, торчащих по бокам головы, и ужасающе большая пасть, усеянная множеством больших острых зубов. Кажется, что жабры находятся по всему туловищу. Хотя он не агрессивен напрямую, им движет в основном голод, поэтому, вероятно, будет все равно, какие безделушки ты ему подаришь; нужно будет придумать лучший способ расположить его к себе.",
        "Shelly": "Шелли",
        "clicktocontinue": "Нажмите, чтобы продолжить...\nESC чтобы пропустить",
        "favouriteditem": "Избранные предметы не будут использоваться в крафте",
        "mainhand": "Осн. рука",
        "secondaryhand": "Вторая рука",
        "mouth": "Рот",
        "upperback": "Лопатки",
        "middleback": "Спина",
        "lowerback": "Поясница",
        "volumewarning": "ПРЕДУПРЕЖДЕНИЕ О ГРОМКОСТИ",
        "volumewarningtext": "Вы можете услышать ОЧЕНЬ ГРОМКИЕ звуки.\nПожалуйста, снизьте громкость. Никто не хочет испугаться или повредить слух.",
        "runsettings": "Настройки забега",
        "looatmount": "Кол-во добычи",
        "trapamount": "Кол-во ловушек",
        "lootdepthmultiplier": "Множитель добычи",
        "trapdepthincrease": "Увеличение кол-ва ловушек",
        "radlinedisable": "Отключить лимит по времени",
        "unchipped": "Не чипирован",
        "looatmountdsc": "Процентное значение для всей добычи\n\nЭто влияет на количество добычи, такого как капсулы с добычей или ящики, появляющиеся на каждом слое\n\nСлишком высокое значение может вызвать проблемы с производительностью.",
        "trapamountdsc": "Процентное значение для всех ловушек\n\nЭто влияет на количество ловушек, таких как шипованные ловушки или враги, которые появляются на каждом слое\n\nСлишком высокое значение может привести к проблемам с производительностью.",
        "lootdepthmultiplierdsc": "Количество добычи умножается на это значение за каждый пройденный вами слой. Другими словами, если вы установите, например, значение 50%, количество добычи будет уменьшаться вдвое каждый раз, когда вы спускаетесь на один слой.",
        "trapdepthincreasedsc": "Это число добавляется к значению ловушки для каждого пересекаемого слоя. Другими словами, если вы установите его, например, на 50%, кол-во ловушек будет изменяться от 100% -> 150% -> 200% -> 250% и так далее.",
        "radlinedisabledsc": "Если включено, отключает ограничение по времени для каждого слоя.",
        "unchippeddsc": "Отключает чип здоровья, заставляя вас прилагать больше усилий для выявления опасностей.\n\nНе рекомендуется для новичков, хотя в игре он изредка может появляться в качестве модификатора слоя.",
        "startrun": "Начать забег",
        "startrundsc": "Спуск в пещеры. Перед этим обязательно пройдите базовую подготовку!",
        "quit": "Выход",
        "resettodefault": "Сброс",
        "resettodefaultdsc": "Сбросить все настройки забега к изначальным значениям",
        "mainmenu": "Главное\nменю",
        "screenbrightness": "Яркость экрана",
        "gamma": "Гамма",
        "paneltip": "Нажмите ESC, чтобы открыть/закрыть эту панель.",
        "unarmed": "Ничего",
        "container": "Контейнер",
        "containermaxweight": "Емкость",
        "containermaxweightperitem": "Максимальный вес/вещь",
        "conditionloss": "% распада/мин",
        "decayonlyif": "только если ",
        "decayonlyworn": "надето",
        "decayonlymoving": "в движении",
        "decayonlyhasitems": "имеет предметы",
        "decaysin": "Распадется через <>",
        "longtime": "очень много",
        "hours": " часов",
        "minutes": " минут",
        "seconds": " секунд",
        "containerencumberance": "Снижение нагрузки",
        "weight": "Масса",
        "carrying": "Переноска",
        "itemusable": "Использ. в ",
        "itemusablewound": "панели здоровья",
        "itemusablehand": "руке",
        "itemusableinventory": "инвентаре",
        "itemonlyinhands": "Можно держать только в руках",
        "itemwearable": "Носимый слот:",
        "itemwearableprotection": "Защита:",
        "itemwearableisolation": "Изоляция:",
        "itemvalue": "Стоимость: ",
        "itemqualities": "Имеет качества: ",
        "you": "Ты",
        "damagereduction": "Снижение ущерба: ",
        "bodyinsulation": "Теплоизоляция тела: ",
        "youdescription": "<sprite index=20>Инвентарь",
        "wet": "Мокрый",
        "missionhurry": "ПОТОРОПИСЬ",
        "bandageMinigameGuide": "Перетащи повязку вокруг конечности, чтобы наложить бинт.\nИспользовать всю повязку необязательно.",
        "syringeMinigameGuide": "Нажми на шприц, чтобы сделать инъекцию.\nОбязательно проверь дозировку.",
        "lockpickMinigameGuide": "Щелкни в любом месте арки, чтобы попытаться взломать замок.\nЧем ближе к нужному месту, тем дальше он будет поворачиваться.\nБудь осторожен, чтобы не сломать когти.",
        "lifepodMinigameGuide": "Сопоставь код, чтобы открыть.",
        "shrapnelMinigameGuide": "Медленно извлекай осколки. Слишком быстрое движение причинит боль. Использование пинцета позволит обойти ограничение скорости.",
        "dislocationMinigameGuide": "Для исправления вывиха необходимо ударить по кости в нужное место.\nИспользование гаечного ключа причинит гораздо меньше боли.",
        "amputationMinigameGuide": "Распилите конечность, чтобы ампутировать. Обязательно остановите кровотечение после этого.",
        "minigameExitGuide": "Нажмите ПКМ/ESC для выхода",
        "saveexit": "Сохранить и выйти",
        "saveexitdsc": "Сохраните свой прогресс и сделайте перерыв.\nЗабег возобновится в начале следующего слоя.",
        "savecontinue": "Продолжить",
        "savecontinuedsc": "Продолжить забег.\nВы можете сохранять и возобновлять игру только при переходе между слоями. Смерть или выход из игры на полпути приведут к удалению всего прогресса.",
        "savecontinuemenudsc": "Возобновить текущую экспедицию.\n\nПРИМЕЧАНИЕ: Смерть или выход из игры на полпути приведет к удалению всего прогресса.",
        "carryingtip": "Нагрузка",
        "tradergivebuttontip": "Перетащите предметы сюда, чтобы отдать их торговцу.",
        "drainliquid": "Слить жидкость",
        "dragheretouse": "Перетащите сюда, чтобы использовать",
        "dragheretowear": "Перетащите сюда, чтобы надеть",
        "inventory": "Инвентарь",
        "toomuchpain": "Слишком больно!",
        "toomuchpaindsc": "Слишком сильная боль, чтобы предпринять какие-либо действия с конечностью.",
        "fixdislocation": "Исправить вывих",
        "fixdislocationdsc": "Попробовать исправить вывих вручную",
        "removesplint": "Снять шину",
        "removesplintdsc": "Снять шину с конечности",
        "removetourniquet": "Снять жгут",
        "removeshrapnel": "Удалить осколки",
        "removeshrapneldsc": "Попробовать удалить осколки вручную.",
        "unloadcontainer": "Контейнер",
        "watchbleedout": "вытекло: ",
        "watchinfected": "заражено: ",
        "watchlimbheal": " время заживления: ",
        "watchweight": "масса ",
        "watchweightlost": "потеряно",
        "watchweightgained": "набрано",
        "watchruntime": "время забега: ",
        "watchtemperature": "температура: ",
        "mp3play": "играет: ",
        "rechargingstationcheer": "Пока ждете, насладитесь музычкой.",
        "discretionwarning": "В этой игре присутствуют сцены насилия, членовредительства и общего несчастья\n<color=\"grey\">Нажмите ЛКМ чтобы продолжить",
        "healthpaneltip": "Панель здоровья (R)",
        "craftrepair": "Починка ",
        "crafttipname": "Крафт (C)",
        "crafttipdsc": "Переключение меню крафта",
        "craftsearchrecipes": "Поиск рецептов...",
        "craftingredients": "Ингредиенты",
        "craftingredientsdsc": "Избранные (<>) предметы не будут использованы в крафте",
        "craftinfo": "Информация",
        "craftnotmadebefore": "<sprite index=25>Вы это раньше не создавали.",
        "craftnotmadebeforetip": "Создание новых рецептов приносит опыт к ИНТ и неболькое улучшение настроения.",
        "craftanyitem": "Любой предмет с",
        "craftanytool": "Любой инструмент с",
        "craftexample": ", типа <color=#AAAAAA><><color=#666666>",
        "craftanyliquid": "Любая жидкость с",
        "craftitemquality": "- (<1>) <2> качества",
        "craftliquidquality": "- Всего (<1>) <2> качества",
        "craftcondition": "- Минимум <>% состояния",
        "craftml": "- Минимум <> мл",
        "craftinfocondition": "Состояние: ",
        "craftinfovolume": "Объем: ",
        "craftinfoamount": "Кол-во: ",
        "craftinfoint": "Требуется ИНТ: <1> (<2>)",
        "craftminorfail": "50% шанс небольшой ошибки",
        "craftmajorfail": "50% шанс большой ошибки",
        "craftcriticalfail": "50% шанс критической ошибки",
        "craftcreate": "Создать",
        "craftclearfilter": "Очистить фильтры",
        "craftbacktotop": "Наверх",
        "craftpin": "Закрепить рецепт",
        "craftpindsc": "Закрепить этот рецепт, чтобы список ингредиентов всегда отображался сбоку экрана.",
        "craftingcategoryall": "Все",
        "craftingcategorymaterials": "Материалы",
        "craftingcategorytools": "Инструменты",
        "craftingcategorymedicine": "Медикаменты",
        "craftingcategoryutilities": "Утилиты",
        "craftingcategoryfood": "Еда",
        "cqfoliage": "Листва",
        "cqnails": "Гвозди",
        "cqwater": "Вода",
        "cqhammering": "Молот",
        "cqcutting": "Резьба",
        "cqrippable": "Рвущийся",
        "cqdisinfectant": "Антисептик",
        "cqblood": "Кровь",
        "cqopiate": "Опиат",
        "cqdressing": "Бинт",
        "cqproduce": "Производимый",
        "cqmeat": "Мясо",
        "cqfirestarter": "Поджигатель",
        "cqheatsource": "Источник тепла",
        "cqflammable": "Горючий",
        "cqflour": "Мука",
        "cqfat": "Жир",
        "cqcondiment": "Приправы",
        "handswitchtip": "Переключить основную руку",
        "handswitchdsc": "Поменять основную руку местами (правую и левую). Используйте это для копания второй рукой, если основная сломана. Левая рука немного слабее правой.",
        "handswitchwarning": "<color=\"orange\">ВНИМАНИЕ\n</color>Ловкость левой руки снижена.",
        "speed1": "Нормально",
        "speed2": "Быстро",
        "speed3": "Очень быстро",
        "workout": "Поупражняться",
        "workoutdsc": "Дает опыт в СИЛ/СТО ценой некоторого времени и энергии. Хорошо подходит для того, чтобы скоротать время, хотя это может навредить, если ты получил серьезную травму.",
        "pushups": "Отжимания",
        "pushupsdsc": "Дает опыт к СИЛ. Упражнение довольно сложное и быстро утомляющее.",
        "squats": "Приседания",
        "squatsdsc": "Дает опыт к СТО. Не требует больших физических усилий, но получение опыта происходит несколько медленнее.",
        "plank": "Планка",
        "plankdsc": "Дает опыт как в СТО, так и в СИЛ, но вдвое медленнее. Утомительнее, чем приседания, но менее утомительно, чем отжимания.",
        "shifttoexpand": "Удерживайте Shift, чтобы развернуть.",
        "napinfo": "Сон (<>)",
        "napinfo2": "Качество сна определяется полом, на котором ты спишь.\nНевозможно уснуть, если испытываешь боль/болен/не устал.",
        "sleepquality3": "<color=\"green\">Хорошо</color>",
        "sleepquality2": "<color=\"grey\">Нормально</color>",
        "sleepquality1": "<color=\"orange\">Средне</color>",
        "sleepquality0": "<color=\"red\">Плохо</color>",
        "togglehealthmode": "Переключить отображение ран/брони",
        "tutexp1": "Еще одна тренировка.",
        "tutexp2": "Мгм...",
        "tutexp3": "То, что они пытаются нам вбить, беспокоит...",
        "tutexp4": "Ладно, кто первый?",
        "tutexp5": "Я подожду тебя здесь, иди.",
        "tutexp6": "О, ладно...",
        "tutexp7": "...Увидимся.",
        "tut1": "Добро пожаловать! Это финальная тренировочная зона.",
        "tut1b": "Слушайте внимательно, я повторяться не буду.",
        "tut2": "Пройдите направо, используя кнопки A/D.",
        "tut3": "Нажмите ПРОБЕЛ чтобы прыгнуть. Прыгните на стены, чтобы отпрыгнуть от них. Удерживание клавиши позволяет прыгнуть выше.",
        "tut5": "Вы можете прыгать от стены один раз. Комбинирование отпрыгиваний от стен позволяет пробираться выше.",
        "tut7": "Вы можете носить с собой несколько вещей одновременно. Большинство взаимодействий осуществляются с помощью правой кнопки мыши (ПКМ).",
        "tut8": "Нажмите ПКМ по своему телу, чтобы открыть инвентарь. Наведите курсор на меня и с помощью ПКМ перетащите меня за пределы инвентаря. Отпустите ПКМ, чтобы бросить меня и продолжить обучение.",
        "tut8b": "Закрыть инвентарь можно либо ПКМ за пределами радиальной панели, кнопкой TAB, либо перетащив предмет к краю экрана.",
        "tut9": "Нажмите ПКМ по мне и перетащите меня на себя. Поместите меня в слот основной руки.",
        "tut10": "Большинство полезных предметов находятся в инвентаре. Перетащите меня в центр, чтобы использовать. Используйте меня, чтобы продолжить.",
        "tut11": "Вы можете быстро менять предметы в руках, нажав клавишу Q.",
        "tut12": "Это может сэкономить вам немного времени. Нажмите Q, чтобы продолжить.",
        "tut13": "Вы можете бросать предметы в основной руке, нажав клавишу T. Коснитесь клавиши, чтобы бросить, удерживайте, чтобы кинуть.",
        "tut14": "Чтобы продолжить, КИНЬТЕ меня в ту лампу рядом с дверью.",
        "tut15": "Теперь, съешьте то блюдо, которое только что упало на пол рядом.",
        "tut16": "Примечание: некоторые предметы (например, инструменты) можно использовать из основной руки.",
        "tut16b": "Вы можете вручную менять руку, которую будете использовать. Это полезно, если у вас сломана одна из рук.",
        "tut16c": "Возьмите меня обратно, чтобы продолжить.",
        "tut16c2": "Продолжим.",
        "tut17": "Ой-ой! Допустим, во время экспедиции что-то пошло не так, и у вас пошла кровь из руки.",
        "tut18": "Давайте посмотрим, что с вами происходит. Откройте панель здоровья, нажав клавишу R (или кнопку с сердечком).",
        "tut19": "Ух, выглядит отвратительно.",
        "tut20": "Знаете что? Вы это исправите. Закройте панель здоровья той же клавишей (R).",
        "tut21": "Видите повязку рядом с вами? Наведите на нее курсор мыши, удерживая клавишу SHIFT. Там будет написано \"можно использовать в панели здоровья\".",
        "tut22": "Некоторые медицинские предметы можно использовать либо в инвентаре, либо в панели здоровья. Подберите их.",
        "tut23": "Откройте панель здоровья.",
        "tut24": "ПКМ, перетащите бинт на конечность. Продолжайте накладывать бинт, пока кровотечение не остановится. На данный момент бинт можно использовать бесконечно.",
        "tut25": "Отлично! Однако, похоже, вы получили инфекцию. Обычно об этом не уведомляют сразу.",
        "tut26": "Закройте панель здоровья и перейдите вправо.",
        "tut27": "Инфекции требуют регулярного лечения, поскольку, как правило, сами по себе они не проходят.",
        "tut28": "Вот там стоит бутылочка антисептика. Прочитайте, для чего она нужна, и возьмите ее, чтобы продолжить.",
        "tut29": "Обработайте пораженную конечность антисептиком.",
        "tut29b": "Если регулярно дезинфицировать конечность, со временем она заживет. Стрелка рядом со значком показывает, прогрессирует ли инфекция или регрессирует.",
        "tut29c": "Дезинфицирующие средства не суммируются, поэтому не стоит распылять их много раз подряд. Лучше делать это один раз, регулярно.",
        "tut30": "Помните, что хорошее питание и физическая форма помогают поддерживать иммунитет. Продолжите движение вправо.",
        "tut31": "Здесь вам нужно будет присесть. Удерживайте S.",
        "tut32": "Контейнеры необходимы для хранения вещей. Один из них прямо перед вами!",
        "tut33": "Перетащите меня в этот мусорный мешок. Я не приму это близко к сердцу.",
        "tut34": "Теперь один раз нажмите ПКМ по контейнеру, чтобы увидеть его содержимое, и вытащите меня из него.",
        "tut35": "У вас отлично получается! Помните, вы не можете использовать предметы из панели здоровья, если они находятся в контейнере. Пройдите налево.",
        "tut36": "Знание — сила! Наведите курсор мыши на элементы и статусы (в левом нижнем углу), чтобы прочитать, что они делают.",
        "tut37": "ЛКМ заставит вас нанести удар, если вы безоружны/держите предмет, который нельзя использовать в основной руке.",
        "tut38": "Используйте это для разрушения чего-либо. Старайтесь свести копание к минимуму, это медленный процесс, который быстро утомляет.",
        "tut39": "Некоторые состояния, такие как боль или истощение, проходят не сразу. Ускорьте время (1-3), чтобы они прошли быстрее.",
        "tut40": "Шикарно.",
        "tut41": "Вы можете спать, используя кнопку в правом нижнем углу панели здоровья. Не спите на холодном, твердом полу; на резиновом полу гораздо удобнее.",
        "tut42": "Иногда бывает полезно самостоятельно добывать необходимые вещи.",
        "tut42a": "Вот нож и куб. Из них вы сделаете гвозди. Сначала положите оба предмета в свой инвентарь.",
        "tut42ab": "Откройте меню крафта (C), выберите рецепт гвоздей и нажмите на иконку предмета вверху, чтобы создать их.",
        "tut42ac": "Отлично. В большинстве рецептов требуются предметы с определенными свойствами. Вы можете узнать, какими свойствами обладает тот или иной предмет, посмотрев его подробное описание.",
        "tut42ad": "Качество жидкости суммируется — это означает, что одна и та же бутылка со 100 мл жидкости будет иметь более высокое качество, чем с 10 мл.",
        "tut42ae": "---",
        "tut42b": "В любом случае. Нахождение в сложной ситуации может серьезно подорвать ваш моральный дух. Старайтесь сохранять позитивный настрой. Такие вещи, как правильное питание, всегда помогают.",
        "tut43": "На этом завершается заключительный этап повторного обучения. Пожалуйста, подойдите к желтому устройству в дальнем конце коридора.",
        "tut44": "Дальнейшие инструкции будут предоставлены после вашего пробуждения. При необходимости обратитесь к странице управления. Удачи!",
        "tutorial": "Обучение",
        "mp3audio": "Аудиофайлы, хранящиеся на устройстве",
        "categorymedical": "Медикаменты",
        "categorydrug": "Наркотики",
        "categorycontainer": "Контейнеры",
        "categoryfood": "Еда",
        "categorywater": "Вода",
        "categorytool": "Инструменты",
        "categoryutility": "Утилиты",
        "hpspecies": "Разновидность",
        "hpbrainhealth": "Целостность мозга",
        "hpconsciousness": "Сознание",
        "hppain": "Общая боль",
        "hppaindsc": "Максимальная боль во всех конечностях.",
        "hpbloodvolume": "Уровень крови",
        "hpbleedspeed": "Общая скорость кровотечения",
        "hpoxygenamount": "Уровень кислорода",
        "hpimmunity": "Иммунитет",
        "hpimmunitydsc": "Способность организма бороться с инфекциями.\nНизкий иммунитет приводит к прогрессированию инфекций даже при дезинфекции.",
        "hptemperature": "Температура",
        "hpsickness": "Тошнота",
        "hphappiness": "Настроение",
        "hphunger": "Голод",
        "hpthirst": "Жажда",
        "hpweight": "Масса тела",
        "hpstamina": "Выносливость",
        "hpstaminadsc": "Физическая нагрузка",
        "hpenergy": "Энергия",
        "hpenergydsc": "Насколько ты сонный",
        "hpheartrate": "Частота сердцебиения",
        "hpradiation": "Лучевая болезнь",
        "hpselectedlimb": "Выбранная конечность",
        "hpskinhealth": "Здоровье кожи",
        "hpmusclehealth": "Здоровье мышц",
        "hphealthdsc": "Заживление будет происходить гораздо медленнее, если уровень ниже 10.",
        "hpfracture": "Интенсивность перелома",
        "hpdislocation": "Интенсивность вывиха",
        "hpinfection": "Инфекция конечности",
        "hplimbpain": "Боль в конечности",
        "hplimbbleed": "Кровотечение из конечности",
        "hpopiate": "Кол-во опиатов",
        "keybinds": "Назн. клавиш",
        "custommusic": "Своя музыка",
        "custommusicdsc": "Откройте папку с пользовательской музыкой.\nВы можете поместить туда файлы .mp3/.ogg/.wav, чтобы они отображались в качестве вариантов при использовании MP3-плеера.\nДругие типы файлов не поддерживаются.",
        "layer": "Слой",
        "toggleheatmode": "Переключить режим температуры",
        "activateshower": "Включить душ",
        "heaterhot": "тепло",
        "heatercold": "холодно",
        "heateroff": "выкл.",
        "magazinerounds": "патроны",
        "gunrack": "Передернуть затвор",
        "gunmagazine": "Вынуть магазин",
        "gunsafety": "Переключить предохранитель",
        "alertitemblocked": "Предмет заблокирован стеной!",
        "alertitemfar": "Предмет слишком далеко!",
        "alertpickupwearable": "Носимые вещи нельзя держать в руках (Может, носить/хранить их?)",
        "alertalreadywearing": "<1> не налезет на <2>!",
        "alertcontainerstacking": "Внутрь контейнеров можно помещать только пустые контейнеры!",
        "alertcontainerstackingalt": "Этот контейнер нельзя использовать, так как он сам находится внутри другого контейнера!",
        "alerttoounhappy": "Нельзя использовать неопиоидные лекарства, когда несчастен",
        "alertlimbmissing": "<1> отсутствует, <2> непригоден для использования!",
        "alertsellcontainer": "Опустоши контейнер перед продажей!",
        "resetkeybinds": "Сброс",
        "reloadbinds": "Перезагрузить назначение\n(Проверить изменения)",
        "insertsample": "Вставить образец",
        "tradeinteract": "Торговаться",
        "read": "Читать",
        "repairmetalalloy": "Ремонтировать с помощью ремкомплекта для дрели",
        "insertscrap": "Внести металлолом",
        "open": "Открыть",
        "insertbattery": "Вставить батарею из основной руки",
        "lockpick": "Взлом замков",
        "learnedrecipe": "Выучен рецепт r1.\nПолучено <color=\"green\">35 очков ИНТ.",
        "hasbattery": "Имеет батарею (<>)\n<sprite index=17 tint=1>Используй инструмент для удаления",
        "nobattery": "Нет батареи (Max. <>)",
        "unknownobject": "Что-то...",
        "unknownmedical": "Что-то вроде лекарства...",
        "unknowndrug": "Какой-то наркотик...",
        "unknownfood": "Еда, наверное...",
        "unknownwater": "Бутылка чего-то...",
        "unknownutility": "Устройство для чего-то...",
        "unknowncontainer": "Какой-то мешок...",
        "unknowntool": "Инструмент, наверное...",
        "unknownobjectdsc": "Неизвестно, что это такое и с чем его едят..",
        "unknownobjectwarning": "Ты слишком глупенький, чтобы это разобрать. (Требуется <> ур. ИНТ)",
        "small": "Мал.",
        "medium": "Средн.",
        "large": "Больш.",
        "lockprecision": "Точность замка: ",
        "degree": "градус",
        "degrees": "градусов",
        "wantstrade": "Хочет обменять:",
        "indifferent": "Все равно:",
        "wantskeep": "Хочет оставить:",
        "wantstradetip": "Скидка на предмет и повышенная репутация",
        "indifferenttip": "Обычные цены и рост репутации",
        "wantskeeptip": "Повышенные цены, без роста репутации",
        "costs": "<sprite index=9>Стоит ",
        "weighs": "<sprite index=0>Весит ",
        "purchase": "Купить",
        "trade": "Дать торговцу",
        "reputation": "<sprite index=18>Репутация: ",
        "reputationtip": "Репутация",
        "reputationtipdsc": "Влияет на цены предметов и поведение выжившего по отношению к тебе. Зависит от общего состояния и взаимодействия с выжившим.",
        "valuegiventip": "Отдано",
        "valuegiventipdsc": "Сколько должен выживший. Это валюта при обмене предметами.\n\nТы можешь получить в общей сложности только 60 единиц, прежде чем выживший начнет отказываться брать больше предметов",
        "traderpurchase": "Купить предмет",
        "tradingblocked": "Купил слишком недавно",
        "valuegiven": "<sprite index=9>Отдано: ",
        "theirinventory": "Инвентарь торговца",
        "yourinventory": "Твой инвентарь",
        "haggle": "Торговаться",
        "haggledsc": "Попробовать договориться о снижении цены. Неправильный подход может расстроить торговца. В случае успеха это принесет очки к ИНТ.",
        "haggledune": "Дружелюбный укус",
        "haggledunedsc": "Пусть Дюна откусит небольшой кусочек от одной из твоих конечностей в обмен на репутацию и валюту. Вероятно, он будет осторожен, чтобы избежать серьезного вреда.",
        "hug": "Обнять",
        "hugdsc": "Обнять выжившего. Ты можешь напугать его, если выживший не уверен в тебе.",
        "threaten": "Угрожать",
        "threatendsc": "Начать угрожать, чтобы получить одну или две бесплатные вещи. Это может иметь серьезные негативные последствия.",
        "rest": "Отдохнуть",
        "restdsc": "Чтобы укрепить доверие и обеспечить себе более комфортный сон, поспите вместе с торговцем. Действуют обычные условия для сна.",
        "exit": "Выход",
        "free": "<color=\"orange\">СВОБОДА!",
        "deceased": "Покойный",
        "statusreport": "Отчет состояния",
        "firmware": "Прошивка",
        "depth": "Глубина",
        "caloriesconsumed": "Потреблено калорий",
        "mentalstate": "Ментальное состояние",
        "timetaken": "Время",
        "missionstatus": "Статус миссии",
        "missionstatusfailure": "Провал",
        "casualties": "Жертв",
        "unknown": "Неизвестно",
        "moodrange-10": "Суицидален",
        "moodrange-9": "Полностью бежнадежен",
        "moodrange-8": "Совершенно несчастен",
        "moodrange-7": "В ужасе",
        "moodrange-6": "Испуган",
        "moodrange-5": "Депрессивен",
        "moodrange-4": "Удручен",
        "moodrange-3": "Расстроен",
        "moodrange-2": "Испуган",
        "moodrange-1": "Проблемен",
        "moodrange0": "Устойчив",
        "moodrange1": "Спокоен",
        "moodrange2": "Доволен",
        "moodrange3": "Удовлетворен",
        "moodrange4": "Бодр",
        "moodrange5": "Радостен",
        "moodrange6": "Счастлив",
        "moodrange7": "Получивший удовольствие",
        "moodrange8": "Переполненный радостью",
        "moodrange9": "Радостный",
        "moodrange10": "В восторге",
        "moodrangewiped": "п у с т о й",
        "moodrangeyethopeful": ", но с надеждой...",
        "wiki": "Вики",
        "discord": "Discord-сервер",
        "translations": "Репозиторий переводов",
        "healthchipcriticalalert1": "ПОКАЗАТЕЛИ\nКРИТИЧЕСКИЕ",
        "healthchipcriticalalert2": "ОСТАНОВКА\nНЕИЗБЕЖНА",
        "healthchipcriticalalert3": "ИЩИТЕ\nМЕДПОМОЩЬ",
        "healthchipradalert1": "ГЛУБИНА\nНЕУДОВЛЕТВОРИТЕЛЬНА",
        "healthchipradalert2": "ПРОТОКОЛ НАКАЗАНИЙ\nДЕЙСТВИТЕЛЕН",
        "healthchipradalert3": "УСКОРЬТЕ\nТЕМП",
        "startlorenote": "Год 2XXX \n<>\nЧеловечество сильно прогрессировало в технологиях. \n<>\nОдна компания начала исследовать биоинженерию, комбинируя человеческие и животные ДНК. \n<>\nЭто привело к созданию ими \"Экспериментов\", а также десятков последующих ответвлений. \n<>\nПосле многих лет неэтичных частных экспериментов в лабораториях они нацелились на нечто большее. \n<>\nОни знали о Серой планете с процветающей флорой и фауной и удобным путем. Вскоре были отправлены тысячи образцов, зданий и различных грузов. \n<>\nХотя большая часть груза была доставлена правильно, значительное количество груза по ошибке было отправлено в обширную сеть пещер планеты из-за ошибки калибровки. \n<>\nЭто включает в себя ошибочно отправленный важный экспериментальный образец техники, который теперь находится глубоко в подземных системах, и вернуть его обратно непросто. \n<>\nОднако, ученые восприняли это как возможность провести дополнительные поведенческие исследования, отправив тысячи экземпляров на поиски утерянных технологий. \n<>\nШансы на успех невелики, но отправка недорогая, и ресурсов у них достаточно. \n<>\nТы — невезучий экземпляр.\nСопротивление бесполезно.",
        "jsonthing": "hi, this is here so i can copy json text without it annoying me about commas. this entry is not needed :)"
    },
    "character": [
        {
            "seeGravel": [
                "Мы здесь...",
                "Ладно... Идем.",
                "Я готов...",
                "Я не хотел этого...",
                "Погнали.",
                "Хорошо. Действуем быстро.",
                "Ооу!",
                "Выглядит... Более серо, чем я ожидал.",
                "Как... Серо.",
                "Я не был готов к этому...",
                "Надеюсь, все пройдет гладко.",
                "Ладно. Мне нужно спуститься... вниз. Прямо вниз.",
                "Выглядит страшно.",
                "Где я теперь...?",
                "Я не уверен...",
                "Это что вообще такое?",
                "Хорошо...",
                "Отправили кабанчиком за какой-то хренью.",
                "Да, это пещера.",
                "Чтож. Не будем терять времени.",
                "Даже ничего не оставили...",
                "Моя капсула пуста...",
                "Давай-ка обследуемся.",
                "*обеспокоенный хмурый взгляд*",
                "Я взволнован!",
                "Я не в восторге от этого.",
                "Лучше здесь, чем там...",
                "По крайней мере, у меня там были еда и кров...",
                "Я уже скучаю по своим сверстникам.",
                "Не думаю, что они смогут следить за мной там... Правда ведь...?",
                "Вниз... Прямо вниз...",
                "Идем вглубь.",
                "Авава...?",
                "Хммм...",
                "Чтож. Полагаю, на этом все.",
                "Ииии мы прибыли!",
                "Надеюсь, мне удастся снова увидеться со своими друзьями.",
                "ПРИВЕТ?! ТУТ КТО НИБУДЬ ЕСТЬ?!",
                "Приятно, что наконец-то не видно белой плитки...",
                "Я хотя бы живой...",
                "Конечная.",
                "..Мм. Какой необычный пейзаж...",
                "Надеюсь, я не забыл свою подготовку...",
                "Я уже скучаю по своим друзьям...",
                "Мои родители гордились бы мной.",
                "Вау! ...Серо.",
                "А вот и дно Ютуба.",
                "Авва?..",
                "Боже. Это будет ебать как ужасно.",
                "Будет весело.",
                "Спустись вниз... Возьми какую-то ебалу оттуда... Хорошо..."
            ],
            "eatGood": [
                "Ммм!",
                "Вкуснятина.",
                "Вкуснотища!",
                "Ням!",
                "Вкусно.",
                "Кайф...",
                "Неплохо!",
                "Вкусненько!",
                "Четко!",
                "Вкусная еда...",
                "Шикарный вкус...",
                "На вкус отлично.",
                "Удовлетворяет...",
                "Вот это вещь...",
                "Нямка!",
                "Вкуснятина...",
                "Очень неплохо...",
                "Неплохо!...",
                "Вкуснятинка...",
                "Хорошо для меня...",
                "Ммммм...",
                "Вкусного много не бывает...",
                "Ням! Как хорошо!",
                "Ном ном ном.",
                "Это было потрясающе!",
                "Такой хороший вкус...",
                "Ароматно!",
                "Наслаждаюсь...",
                "Хочу еще...",
                "Отличная еда...",
                "Обожаю этот вкус...",
                "Вкусно...",
                "Ммм, отлично...",
                "Именно то, что я хотел...",
                "Ммммм..."
            ],
            "eatMediocre": [
                "Ээх...",
                "Я ел и получше...",
                "...",
                "Что это?",
                "Мхх...",
                "Гх..",
                "...?",
                "Ладно...",
                "...Фу.",
                "Эх...",
                "Эта текстура...",
                "Этот вкус...",
                "Гах!",
                "Угх...",
                "Серьезно?",
                "Могло быть и лучше.",
                "На вкус... пойдет.",
                "Не впечатляет...",
                "Мхх...",
                "Мгх.",
                "Блех... Безвкусно.",
                "Блех.",
                "Пойдет.",
                "Эээхх...",
                "Не так хорошо.",
                "Что это?",
                "Блех...",
                "Хмм...",
                "Эх.",
                "Ну... такое...",
                "Эх...",
                "Эх.",
                "?"
            ],
            "eatBad": [
                "Фу!",
                "Агх! Что это?!",
                "Боже!",
                "Я так заболею...",
                "Почему я ем это!?",
                "Я лучше помру с голоду.",
                "Как будто говно ем.",
                "Это что-то вроде наказания...?",
                "Это неприемлемо.",
                "Я правда должен это есть? Угх.",
                "Агх! Это так ужасно!",
                "Фу фу фу! Уугх!",
                "Это ужасно на вкус!",
                "Я больше никогда не буду это есть.",
                "Уугх! Боже!",
                "Боже! Убери это из моего рта!",
                "Это самое худшее!",
                "Боже! Никогда больше!",
                "На вкус как ДЕРЬМО!",
                "Меня наверное вырвет...",
                "Это УЖАСНО на вкус!",
                "Убери это из моего рта! Уугх!",
                "Это ДЕРЬМО!",
                "Фуууу!!",
                "Боже!!!",
                "На вкус как гниль!",
                "Я НЕНАВИЖУ этот вкус!",
                "Это отвратительно...",
                "Даже шаурма с вокзала менее отравлена.",
                "Эта \"еда\" расстраивает.",
                "Это меня расстраивает.",
                "Ооргх! Нет! Фу!",
                "Отвратительно!",
                "Я не хотел это есть.",
                "Что за ХУЙНЮ я ем!?"
            ],
            "refuseEat": [
                "Я не буду есть это.",
                "Я точно не буду это есть.",
                "Нет.",
                "Убери это от меня.",
                "Почему я должен это пробовать!?",
                "Нет!",
                "Почему я это вообще держу?",
                "Никогда в жизни.",
                "Никогда! НЕТ!",
                "О чем я вообще думаю?",
                "Нет! Это отвратительно!",
                "Это отвратительно! Нет!",
                "ФУ! Нет!",
                "Я НЕ БУДУ это есть или держать.",
                "Даже не думай об этом.",
                "Я не позволю необдуманным решениям победить.",
                "Фу. Ну нахуй."
            ],
            "tired": [
                "*зевок*",
                "Сколько времени?",
                "Я чувствую себя вялым...",
                "Я немного устал.",
                "Я бы немного вздремнул.",
                "Пора спать...",
                "Я, типа, устал.",
                "Пора баиньки.",
                "Неплохо было бы отдохнуть.",
                "Сон сейчас звучит хорошо.",
                "Я бы дал голове отдохнуть.",
                "Время спать...",
                "Я сонный.",
                "Я скоро должен поспать.",
                "Неплохо было бы сейчас отдохнуть...",
                "Мне нужно хорошо вздремнуть.",
                "Мммм... устал...",
                "Становлюсь немного вялым.",
                "Я немного хочу прилечь.",
                "Хотелось бы прилечь.",
                "Я сонный...",
                "Может, на сегодня все...?",
                "Сонный..."
            ],
            "verytired": [
                "Угхх....",
                "*зееевоооооок*...",
                "Я тааак устал...",
                "Угх... Я устал...",
                "Я хочу прилечь...",
                "Мне уже сложно держать глаза открытыми...",
                "Я чувствую, что могу уснуть в любой момент...",
                "Спать...? Пожалуйста?",
                "Я щас упаду...",
                "Не... могу... продолжать...",
                "Огх... сон...",
                "Хочу поспать... ммм...",
                "У меня глаза закрываются...",
                "Я серьезно... хочу спать...",
                "Я должен... прилечь...",
                "Мои веки такие тяжелые...",
                "Я не могу... нормально видеть...",
                "Просто немного поспать...",
                "Я так... устал...",
                "Не могу держать глаза открытыми...",
                "Когда я лягу...",
                "Я сейчас усну...",
                "...",
                "Так устал...",
                "Я такой сонный...",
                "Правда устал...",
                "Дай мне отдохнуть..."
            ],
            "confused": [
                "Что происходит...?",
                "Оугх...",
                "Я запутался...",
                "Ава...?",
                "Аугх...",
                "Моя голова...",
                "Я сейчас сознание потеряю...",
                "Уугх... голова... болит...",
                "Что за?... А-а?...",
                "Что... происходит?...",
                "Я... кое-как в сознании...",
                "Я не... что происходит?...",
                "Кто... здесь?...",
                "Я не могу стоять...",
                "Я клянусь, я... а-а-а?",
                "Уххн.. Что происходит?...",
                "Не могу держать свою голову...",
                "Я неважно себя чувствую.",
                "Здесь что-то... не так?",
                "Не могу сфокусироваться...",
                "Голова кружится...",
                "Я чувствую себя растерянно...",
                "А... Я...?",
                "Нгх...",
                "Не могу... быть бдителен...",
                "Быть бдителен...",
                "...?"
            ],
            "wakeup": [
                "Что я пропустил...?",
                "Быть бдительным...",
                "Доброе утро...",
                "Вот так...",
                "Ммммгхммм...",
                "Уууоооогх...",
                "Назад к делу...",
                "Еще один день...",
                "Это снова мы...",
                "Открываем глазки...",
                "Бодр и бдителен...",
                "Привет, мир...",
                "Опять..."
            ],
            "sick": [
                "Живот болит...",
                "Мне плохо.",
                "Ай... Кишки болят.",
                "Мне тошно.",
                "Меня тошнит...",
                "Походу, я съел что-то не то...",
                "Я чувствую себя нехорошо...",
                "Моему организму плохо.",
                "Мне нужна диета получше...",
                "Огх... Тошнит.",
                "Мне плохо...",
                "Мне нужно знать что я ем...",
                "Гхх... живот...",
                "Я плохо себя чувствую.",
                "Мне нужно смотреть что я ем...",
                "Все тело болит...",
                "Кажется, я заболеваю.",
                "Я чувствую, плохо.",
                "Я чувствую себя нехорошо.",
                "Живот болит.",
                "У меня странное ощущение в животе.",
                "Меня тошнит.",
                "Мне нехорошо."
            ],
            "verysick": [
                "Блять... Мой живот...",
                "Я хочу блевануть...",
                "Меня щас вырвет.",
                "Мой живот ужасно болит.",
                "Мои кишки как будто в огне.",
                "Мне... так плохо...",
                "Меня так тошнит...",
                "Я не могу сфокусироваться.",
                "Чувствую себя больным...",
                "Я как будто отравлен..",
                "Я съел что-то очень плохое.",
                "Мой живот...",
                "Я чувствую себя очень плохо.",
                "Я могу потерять сознание.",
                "Меня тошнит...",
                "Эта болезнь... больно...",
                "Все тело ужасно болит...",
                "Я хочу блевануть.",
                "Меня вырвет...",
                "Меня как будто щас вырвет...",
                "У меня сильно болит живот.",
                "Я чувствую себя ужасно.",
                "Я отравлен.",
                "Бляяяяять... Живот..."
            ],
            "vomit": [
                "Блуогх... ууггх...",
                "Гхгхх... *кашель*",
                "Это мой... обед...",
                "Бллггх... ох... черт...",
                "Ууггх... это... было ужасно...",
                "Это БЫЛ ужин.",
                "Гоххгх... фу..",
                "Уугхх.. фу...",
                "Чувствую себя... уххгх... пусто...",
                "Гоугххг... хкк... мой живот...",
                "Ууугхгх... Мне так... плохо...",
                "Не могу поверить... Мне настолько плохо...",
                "Гоохгхх... угхх...",
                "Я так слаб.. гогхх...",
                "...уугхх... мерзость...",
                "Б-б.... Блять... ух...",
                "Вау... меня просто... вырвало...",
                "Ггхаух... пустой... желудок...",
                "Мое тело... отвратительно...",
                "Дела идут... кхгхукх... не очень хорошо...",
                "Ебаный в рот... Огх... Черт..."
            ],
            "vomitblood": [
                "Блуургх... Я... О. О боже, это кровь...",
                "Грххрг... *кашель* ...Блять... Это... Кровь...",
                "Это был мой... обе... Оу. О не не не. О нет. Я только что блеванул кровью...",
                "Бллгрх... угх... Я... О... Черт...",
                "Это... Это кровь которую я... Блогх...",
                "Я уверен что кровь не должна так делать.",
                "Гагххгх... Почему оно... Такое желтое...?",
                "Уугхх... Что-то... Явно не так...",
                "Это... На вкус не похоже чтобы это была... П-погоди-ка...",
                "Гууургх... *ик*... Это... Это не из живота. Оу... О боже.",
                "Уууугхрх... Помогите... Эта кровь, которой меня вырвало...",
                "Не могу поверить... Меня сейчас... Вырвало кровью...",
                "Гоуггрх... ургхх... Это... Плохо...",
                "Я так ослаб.. гурлгх... Это было... Очень странно...",
                "...ууггх... ужас- ... Кровь. Это кровь. Меня вырвало кровью. О нет. О НЕТ.",
                "Б-б.... Блять... угх... Кровь... Это явно не хорошо...",
                "Вау... просто... вырвало... кровью?... ..Хах?",
                "Грхурх... Почему я... Просто... А-а...",
                "Я... гуурглх... ...Я уверен что это кровь... У меня кровотечение изнутри...",
                "Это не... грхгхлх... Рвота... Это не... Оу...",
                "Черт возьми... Оух... Черт... Не именно так..."
            ],
            "full": [
                "Этого достаточно.",
                "Еще чуть-чуть и мне станет плохо.",
                "Я наелся.",
                "Я больше не хочу есть.",
                "Я сыт.",
                "Живот полон.",
                "Я больше не хочу...",
                "Я как будто сейчас лопну.",
                "Я больше не могу есть...",
                "Мне нужно перестать есть.",
                "Я так потолстею...",
                "Мне нужно перестать есть.",
                "Хватит!",
                "С такими успехами мне станет плохо.",
                "Достаточно еды.",
                "Мне же будет плохо...",
                "Меня как будто сейчас вырвет...",
                "Я сыт!"
            ],
            "hungry": [
                "Я бы перекусил.",
                "Я голодный.",
                "Я проголодался.",
                "Хочу есть!",
                "Щас бы пельмешков нормально...",
                "Живот меня умоляет.",
                "Живот урчит как двигатель.",
                "Я бы не против перекусить...",
                "Мне нужно перекусить.",
                "Становлюсь голодным.",
                "Время перекуса.",
                "Время обеда.",
                "Мне нужна еда.",
                "Я бы хотел еды.",
                "Мой живот пустеет.",
                "Я голоден!",
                "Голоден.",
                "Я бы полакомился чем-нибудь прямо сейчас.",
                "Еды?",
                "Что-нибудь поесть?",
                "Еды? Я голодный.",
                "Я хочу еды."
            ],
            "starving": [
                "Я голодаю.",
                "Я реально хочу есть.",
                "Так голоден...",
                "Я РЕАЛЬНО голоден.",
                "Мне нужно поесть... Прошу.",
                "Я чувствую себя истощенным.",
                "Я сейчас слона бы съел.",
                "Ужасно голоден.",
                "Я голодаю!",
                "Голодаю...",
                "Я так голоден... Я бы съел... умм... а-а... угм...?",
                "Я ужасно хочу перекусить.",
                "Я готов убивать, просто чтобы поесть.",
                "Я так ослаб... Я голоден...",
                "Я ТАК голоден!",
                "Я здесь правда голодаю.",
                "Я истощен.",
                "Я готов съесть что угодно!",
                "Я помру с голоду...",
                "Живот болит...",
                "Угрх... Боль из-за голода...",
                "Грх... живот... голоден.",
                "нужна.. еда...",
                "Еда...",
                "Уууугрх. Я правда хочу перекусить.",
                "Мой живот опустел.",
                "Грх... Я ГОЛОДАЮ!",
                "Мое тело атрофируется..."
            ],
            "thirsty": [
                "Я хочу пить.",
                "Я бы попил.",
                "Я хочу пить.",
                "Я хочу пить!",
                "Жажда.",
                "Нужна вода.",
                "Мне нужна вода.",
                "Я хочу попить.",
                "Сушняк в горле.",
                "Вода бы пригодилась.",
                "Рот немного сухой.",
                "Вхах... жажда...",
                "Я хочу пить.",
                "Воды никогда не бывает достаточно.",
                "Воды?",
                "Вода?",
                "Я бы что-то сделал с жаждой.",
                "Я бы очень хотел утолить жажду.",
                "Я бы что-нибудь сделал с жаждой."
            ],
            "dehydrated": [
                "У меня сильное обезвоживание.",
                "Мне очень хочется пить...",
                "Я изнываю от жажды!",
                "Я сейчас высохну.",
                "Мне ОЧЕНЬ хочется пить!",
                "Мне нужна вода... что угодно...",
                "Мне так хочется пить...",
                "Я могу умереть от жажды...",
                "Я сейчас... истощусь...",
                "Мне нужно найти... воду... быстро...",
                "Мне нужна вода... сейчас.",
                "У меня кружится голова... Мне нужна вода...",
                "У меня сильное обезвоживание.",
                "Я слишком долго был без воды.",
                "Вода... быстро...",
                "Нужна... вода...",
                "Вода...",
                "Нет воды...",
                "Вода? Пожалуйста...",
                "У меня такое сильное обезвоживание...",
                "Мне кажется, я сейчас сморщусь и умру..."
            ],
            "limbmuscle": [
                "<limb> не двигается!",
                "<limb> болит...",
                "<limb>, кажется, болит.",
                "Мне нужно провериться.",
                "<limb>... Тут что-то не так...",
                "<limb> так болит...",
                "<limb> в хлам.",
                "<limb> явно не в порядке.",
                "Почему <limb> так странно ощущается?",
                "<limb>...",
                "Аугх! <limb> странно ощущается!",
                "А <limb> прикольно ощущается.",
                "<limb> не работает."
            ],
            "limbinfected": [
                "<limb> вся опухла...",
                "<limb> чувствуется очень странно.",
                "Думаю, я что-то подхватил...",
                "<limb> греется.",
                "<limb> излучает странное тепло...",
                "<limb> чувствуется... больной.",
                "<limb> болит если притронуться.",
                "Думаю, <limb> заболевает!",
                "<limb> чувствуется очень странно.",
                "<limb>... Что-то с ней не так...",
                "<limb> болит и чувствуется странно!",
                "Ой... <limb> плохо себя чувствует."
            ],
            "limbskin": [
                "<limb> изуродована!",
                "<limb> ранена...",
                "<limb> должна так выглядеть?",
                "<limb>! Нужно перевязать!",
                "<limb> чувствуется... Я могу заразиться...",
                "Я сильно порвал мех...",
                "<limb>... выглядит ужасно.",
                "<limb> неважно выглядит.",
                "Мех на <limb> весь испорчен.",
                "<limb>... Ай...",
                "<limb> так болит... Угх.",
                "<limb> вся исцарапана...",
                "<limb> точно заразится...",
                "<limb> выглядит... Мда...",
                "<limb> выглядит плохо.",
                "<limb>... Выглядит неважно...",
                "<limb> в крови...",
                "Боже правый! Кажется, я допустил ошибку в расчетах, и теперь <limb> неважно выглядит! О боже! Что же мне теперь делать!"
            ],
            "sepsis": [
                "О боже... Мне ужасно плохо...",
                "Ааргх... Что происходит со мной...",
                "Я... Испытываю физические... трудности...",
                "Моему телу нехорошо...",
                "Гуугх... Мне ужасно плохо...",
                "Все мое тело как будто горит...",
                "Мои внутренности болят...",
                "Мне нехорошо..."
            ],
            "sad": [
                "Могло быть и хуже.",
                "Хмм...",
                "Я все делаю правильно?...",
                "Я должен продолжать.",
                "Просто должен продолжать...",
                "Все не так плохо...",
                "Что еще может пойти не так?",
                "Умм... хмм...",
                "Ух. Да брось...",
                "Я был в местах и похуже...",
                "Просто хуже чем обычно...",
                "Я смогу это... Я смогу это...",
                "Просто, вдо-ох, и вы-ыдох...",
                "Я могу лучше...",
                "Я не сдамся так просто...",
                "Теперь это моя жизнь.",
                "Просто двигайся дальше.",
                "Начинаю уставать от всего этого.",
                "Сегодня не мой день.",
                "Я не могу позволить всему этому сломить меня....",
                "В жизни бывают черные полосы... Да...",
                "Урх.",
                "Чувствую себя подавленным.",
                "Мне не нравится то, что происходит сейчас.",
                "П-почему я все еще здесь?",
                "Почему я?",
                "Здесь одиноко.",
                "Мне не хватает общения.",
                "Я мечтаю о том, кто будет рядом со мной.",
                "Чувствую себя одиноким.",
                "Я хотел бы себе друга...",
                "Я хотел бы хоть кого-нибудь здесь...",
                "Начинаю чувствовать изоляцию.",
                "Я напуган.",
                "Это теперь будет моей новой жизнью?"
            ],
            "gloomy": [
                "Могло быть и лучше.",
                "Это просто... ужасно.",
                "Я надеюсь будет лучше. Быстро.",
                "Все идет под откос...",
                "Я начинаю уставать от всего этого.",
                "Угх... это ужасно....",
                "Я недоволен этим.",
                "Все не может быть хуже.",
                "Что-то действует мне на нервы...",
                "Что на этот раз произойдет?...",
                "Я так просто не сдамся...",
                "Мне сейчас не везет.",
                "Мне не нравится то, куда все это ведет.",
                "Ненавижу все это. Угх.",
                "Я бы отвлекся от всего этого.",
                "Последние события были ужасными.",
                "Я был бы не против чего-нибудь веселого.",
                "Мне нужно развлечение или что-то типа того... угх...",
                "Я ужасно устал от всего.",
                "Ужасно. Просто... ужасно...",
                "С одной штуки на другую...",
                "Пусть лучше все урегулируется...",
                "Заебало... Ургх!",
                "Мораль низка.",
                "Ургх!",
                "Я в свалках.",
                "Я чувствую себя сильно подавленным.",
                "Братан...",
                "Здесь ОЧЕНЬ одиноко...",
                "Ургх... Мне бы пригодился сейчас... Кто угодно.",
                "Здесь ТАК одиноко...",
                "Я очень хочу видеть хоть кого-нибудь живого...",
                "Одинок... Очень одинок...",
                "Мне нужна поддержка...",
                "Один.",
                "Я правда напуган...",
                "Все заебало, братан... Ургх...",
                "Я очень хочу уйти отсюда.",
                "Я несчастен."
            ],
            "depressed": [
                "Я больше не могу.",
                "...Почему я все еще пытаюсь?",
                "Я должен... просто... забить...",
                "Я не могу продолжать вот так...",
                "Я все еще должен... пробовать дальше?",
                "Нет никакого смысла в этом...",
                "Пожалуйста... что-нибудь что поможет мне...",
                "Что-нибудь что избавит меня от страданий? Что-нибудь?",
                "Я недоволен своим существованием.",
                "Это моя новая жизнь... Класс.",
                "Сколько можно блять?... Сколько можно еб твою мать блять?",
                "Это место разрывает меня на части.",
                "Я не переживу это.",
                "Что я должен сделать...",
                "Я никогда не выберусь отсюда.",
                "Заебало.",
                "В чем вообще моя цель.",
                "Я не могу... больше.",
                "Мне нужно что-то что поможет мне забыть произошедшее.",
                "Чувствую себя. Ужасно.",
                "Зачем они это делают с нами?",
                "Кто выбросил меня сюда, просто чтобы страдать?...",
                "Я надеюсь я... пойму больше.",
                "Я должен отвлечься.",
                "...Не....В порядке....",
                "Мне действительно ужасно плохо.",
                "ЧЕРТ возьми!",
                "Я щас заплачу...",
                "Браатаааан...",
                "Я готов лечь и умереть в укромном местечке.",
                "Мне очень тяжело...",
                "Здесь... УЖАСНО одиноко...",
                "Я сука готов убить того кто отправил меня сюда.",
                "Я сейчас сорвусь блять.",
                "Я готов разъебаться об стену.",
                "Я готов вырвать свои ебучие глаза.",
                "Я начинаю хотеть делать селфхарм.",
                "Ох... О нет.",
                "...",
                "Сука... СУКА!!! Какого ХУЯ я все еще ЗДЕСЬ???",
                "Молюсь, чтобы моя смерть была скорой, когда она наступит.",
                "Я действительно хочу покончить с жизнью.",
                "Перестань блять заставлять меня идти.",
                "Я не... Я не хочу умирать здесь...",
                "Кто-нибудь... Кто-то... Пожалуйста, помогите мне...",
                "ПОМОГИТЕ-Е-Е!!! КТО-НИБУДЬ!? ПОЖАЛУЙСТА!!!...",
                "Нет никакого смысла в жизни, правда?",
                "Все это пиздецки отвратительно.",
                "Жизнь ненавидит меня.",
                "АААРРХХХХ!!",
                "Жизнь такая штука: всегда хочется покончить с ней..."
            ],
            "miserable": [
                "Я хочу поставить точку в своей жизни.",
                "Я сделаю это. Я сделаю это. Отвечаю.",
                "...Я все еще пытаюсь?",
                "Ломай меня полностью.",
                "Убей меня. Убей меня. Убей меня. Прошу убей меня.",
                "Хочу заснуть и не проснуться.",
                "Я не могу. Я просто не могу.",
                "Я рожден, чтобы чувствовать боль?",
                "Им это не сойдет с рук.",
                "Останови это... Останови это...",
                "Я. Так близок.",
                "Я должен принять. Я должен.",
                "Я хочу покончить с этой ебанной жизнью.",
                "Я сейчас СУКА сорвусь.",
                "Я не заберу эту ебучую батарею, даже если от нее зависит моя жизнь.",
                "Я лучше убью себя чем сделаю еще 2 шага.",
                "Я полностью пустой.",
                "Никто не заслуживает жить именно так.",
                "Я сука вскрою свои вены.",
                "ОСТАНОВИ. ЭТО.",
                "Я БОЛЬШЕ СУКА НЕ ХОЧУ ПРОДОЛЖАТЬ.",
                "При таком раскладе я блять ВЫРВУ себе яремную вену.",
                "Еще один проеб и я вскрываю свои вены.",
                "Я сука закончу со всем этим.",
                "Я не хочу больше идти.",
                "Я СДЕЛАЮ из себя желтое месиво.",
                "Я СОЖРУ того кто отправил меня сюда.",
                "Это ебаная шутка?",
                "Я устрою каннибализм на себе.",
                "Я. СУКА. СОРВУСЬ.",
                "ЗА ЧТО!?",
                "ААААРРРРРГГГХХХХ!",
                "ПОМОГИТЕ!!! ПОЖАЛУЙСТА!",
                "Я УСТАЛ ОТ ВСЕГО.",
                "Ахахахахах...",
                "Мгх.",
                "Разве это не ахуеть как прекрасно?",
                "Мгм.",
                "Ладно.",
                "Я покончу со своей жизнью.",
                "...",
                "ЗАЕ-. БАЛО.",
                "Ч-что на этот раз?",
                "Хахаха...",
                "Оооо мой бог...",
                "Все это закончится. Клянусь.",
                "Лучше бы я самоликвидировался сразу после прибытия."
            ],
            "selfharm": [
                "Хахахаха... ООО да... Это хорошо...",
                "Тааак-тооо лучше... Ахахаха... Пиздато...",
                "О да... О да... ООО да...",
                "Ммгх... Блять... Хахахаха... Это хорошо...",
                "Тебе нравится такое... Подонок... Ахаха... Иди НАХУЙ... Иди нахуй... Отлично...",
                "Черт побери, хахах... Это прекрасно...",
                "ААРГХ! ООО ДА! Просто ахуенно...",
                "БЛЯТЬ! ХАХАХАХА! ЧЕРТ ВОЗЬМИ ДА..!",
                "Немного отрезать... здесь... Ахахаха... Блять...",
                "Ауч-... О-отлично... Блять... Это прекрасно...",
                "БЛЯТЬ! Хахаха! ООО да! Хахахаха...",
                "Вот это... ты заслуживаешь... Пидорас... Хахахаха...",
                "А вот... и подарок... хаха... кайф...",
                "Это.. блять... Даааааа... Это шикарно... Хаха...",
                "Д-да... схавай это... Пидор... Это будет больно...",
                "Ты заслужил... Хаха... Это ахуенно бо-о-ольно...",
                "ААХХАХА!! СУКА да... Оо да. Хахаха... Болит...",
                "Хахах... уже лучше... да... Гораздо лучше...",
                "Воооот и мы... Болит отлииииично...",
                "Хеххехееех... это блять болит... болит хорошо...",
                "Оно... хахах... болит... Отлично...",
                "Давай-ка не буууудем останавливаться... Б-блять... Отлично...",
                "Мне не нужна эта плоть... Ггрхх... Хаха... Хочу еще...",
                "Б-блять... Ахахаха... Отличное чувство...",
                "Хоороошооооо.... Ммгх... Наконец... Наконец-то... Пиздато... Ммммгх...",
                "Наверное... Наверное я покончу с этим... Хахаха..."
            ],
            "angeronitem": [
                "ААХ! НАХУЙ эту вещь! Грхх..."
            ],
            "suicide": [
                "Пока. ВСЕМ НАХУЙ ПОКА. Я ЗАКОНЧИЛ!!! ПОШЛИ ВЫ ВСЕ НАХУЙ!",
                "Я все. Пошло все нахуй. И я, и ТЫ.",
                "Я сука говорил. ГОВОРИЛ ТЕБЕ, ПИДОРАСУ. С МЕНЯ ХВАТИТ!",
                "Я покидаю этот ебанный мир.",
                "Мир. Пока. Пошло все нахуй. Я ухожу. Я отправляюсь в ад.",
                "Я устал... Я... Ухожу... Я... Сделал все что мог...",
                "Конечная, пидор. Конечная моей жизни. Я УХОЖУ!!!",
                "Надеюсь сработает... Пока-пока... Прости меня... Надеюсь, я перерождусь...",
                "Это конец. Я надеюсь, если кто найдет мой труп, будет использовать его по назначению. Я больше не могу терпеть это. Простите.",
                "Я больше не вижу смысла. Его НИКОГДА не было. Я заканчиваю со всем этим. Пошел я нахуй... Пошло ВСЕ нахуй.",
                "Если селфхарм меня не убьет, я просто вырву свои глаза, чтобы не видеть эту злоебучую планету.",
                "Я не знаю что будет после смерти, но я наконец отдохну... Давай расслабимся... Здесь не нужны эмоции...",
                "АААХХ! ПОШЛО ВСЕ НАХУЙ! ВСЕ НАХУЙ! Я БОЛЬШЕ НЕ БУДУ ЭТО ТЕРПЕТЬ! ВЫПУСТИ МЕНЯ ОТСЮДА! Я ЗАКОНЧИЛ!",
                "Эй, ребята. Думаю, на этом все.",
                "Я принял осознанное решение покончить с собой, прямо здесь и сейчас. Прощайте, идиоты.",
                "Я говорил тебе... Я ГОВОРИЛ ТЕБЕ. Кусок говна... Блять... Гори в отдельном котле.",
                "Я лучше буду гниющим трупом. Моя жизнь оборвалась в тот момент, когда меня сюда отправили. Пока.",
                "Это за ВСЕ! Я УСТАЛ! ААРРРРГХХ! ПОШЛО ВСЕ НАХУЙ",
                "Я. Я просто... Я заебался. Даже не хочется писать предсмертную записку. Я так устал от этого. Прощайте.",
                "Н... нет сильных эмоций... верно?.. хах... Я... Я так устал... С-спокойной ночи...",
                "Я больше не хочу идти. Нет. На этом все. Пока. Ну нахуй.",
                "Не было никакой надежды. НАХУЙ. Это. Я УХОЖУ! ОСТАВЬТЕ МЕНЯ В ПОКОЕ! Я НЕ ДАМ ЭТОМУ МЕСТУ ОТНЯТЬ МОЮ ЖИЗНЬ!",
                "Только посмотри на это... Хахахаха... Я говорю \"пока\" всей вселенной... Оставлять свою жизнь позади... Это... Облегчение...",
                "Так... Именно так... Теперь я просто наслаждусь последними моментами своей жизни... Расслаблюсь и... Усну... В последний раз...",
                "Я надеюсь ты счастлив, гнида. Иди нахуй. ИДИ НАХУЙ. Гори в аду.",
                "Вот и пропало мое запястье... Скоро все закончится... Хаха...",
                "Вот и все... Неплохая получилась история. Интересная, веселая, порой немного грустная, а главное — поучительная...",
                "Я покидаю это место, даже если я НЕ способен. ИДИ НАХУЙ.",
                "Ну нахуй. С меня ХВАТИТ.",
                "К черту все это. Кусок говна. С меня хватит. С меня хватит. С меня хватит. С меня хватит. С меня хватит. С меня хватит. С меня хватит.",
                "Кусок говна... С меня блять хватит... Ну нахуй...",
                "Я ухожу. Я надеюсь я не отправлюсь в ад.",
                "Они могут найти меня высохшим трупом в канаве. Да какая в жопу разница.",
                "Больше нет смысла. Это миссия к верной смерти. Я больше не хочу продолжать.",
                "Я провалил миссию. Я сдаюсь.",
                "Пусть получат хуем по лбу, а не их ебучую батарею. Я не буду ее доставать. Пошло все нахуй.",
                "Да не было здесь никакого блядского смысла. Меня отправили сюда просто чтобы умереть.",
                "Они получат то, что хотели.",
                "Я даже не был уверен что доберусь до туда... Хаха... Ахахахаха...",
                "Я умру. Простите. Я не могу. Я больше не могу терпеть это. Я ужасно извиняюсь.",
                "Надеюсь я сгорю в аду. Все равно будет лучше этой планеты. Я не могу. Я ухожу. Простите. Пошло все нахуй.",
                "Пока. Я ухожу. Надеюсь, я увижу своих, на той стороне...",
                "А давай-ка узнаем, что будет после смерти!",
                "Прости. Я устал. Пока. Я извиняюсь. Я пиздец как извиняюсь. Но я больше не могу."
            ],
            "refuse": [
                "...",
                "...Нет.",
                "Я правда должен...?",
                "...",
                "Нг...",
                "Неа.",
                "Нгх...",
                "Нет.",
                "Я... не могу.",
                "...ннг...",
                "Ты уверен?..",
                "...но...",
                "Эх...",
                "...эх",
                "Зачем...",
                "Серьезно?...",
                "...",
                "...",
                "П-п-подожди...",
                "Гн...",
                "Иди нахуй.",
                "Боже, нет.",
                "...",
                "Но зачем.",
                "Зачем я должен.",
                "...",
                "Я...",
                "Н-но...",
                "Неа.",
                "...",
                "П-погоди...",
                "...",
                "...?",
                "Но...",
                ".....",
                "Мех...",
                "..."
            ],
            "bleeding": [
                "Я истекаю кровью!",
                "Помогите! Я истекаю кровью!",
                "Я теряю кровь!",
                "Я разливаю кровь повсюду!",
                "Я ранен!",
                "Мне нужно срочно забинтоваться!",
                "Истекаю!",
                "Это точно нехорошо...",
                "Теряю кровь...",
                "Теряю жизненный сок!",
                "Я истекаю кровью.",
                "Истекаю кровью! На помощь!",
                "Нужен бинт!",
                "Мне не нравится истекать кровью...",
                "Я теряю кровь...",
                "Моя кровь... ",
                "Это моя кровь...",
                "Ох... это кровь...",
                "Мне нужно забинтоваться.",
                "Ох! Кровь! Черт!",
                "Угх... кровь? Нехорошо...",
                "Нет, моя кровь!",
                "Мне нужно забинтоваться. Срочно...",
                "Черт, кровь течет!",
                "Кровь течет...",
                "Это моя кровь... ой-ай..."
            ],
            "bleedingheavy": [
                "Здесь Так много крови...",
                "Блять... Я умираю...",
                "Арггхх...",
                "Помоги мне! ...Пожалуйста...",
                "Блять, блять, блять... Это плохо...",
                "Помоги... Пожалуйста...",
                "Дерьмо. О нет. О БОЖЕ.",
                "Нет нет нет нет нет. О мой бог...",
                "Я не хочу покончить именно так... Помогите...",
                "Это требует срочного лечения ...",
                "ПОМОГИТЕ! ПОЖАЛУЙСТА!",
                "Я весь изливаюсь кровью...",
                "Я-я не был готов к э-этому...",
                "Это плохо. Это плохо. Это ПЛОХО.",
                "Разве не... З-замечательно...",
                "Это у-ужасно...",
                "Почему... Почему оно... Мне... Нужна помощь...",
                "БЛЯТЬ! БЛЯТЬ! БИНТ!",
                "НА ПОМОЩЬ! Я... ТЕКУ КРОВЬЮ... Пожалуйста...",
                "Это... Это мои последние моменты..?",
                "Держись... Держись... Мы можем это исправить...",
                "Я исправлю это... Давай же... Блять...",
                "Это... ебаный... кошмар...",
                "АААААААХХ! ААААХХХХ!",
                "Нет, нет нет. Нет. Пожалуйста. Блять. БЛЯТЬ. П-помогите...",
                "*испуган*",
                "Я-я-я... Оу... Н-нет... Я... О г-господи...",
                "Э-это...",
                "Б-блять... Держись... Я смогу залатать это...",
                "О господи. Черт. Я... Я напуган...",
                "Зрение размыто...",
                "Бинт! С-срочно..."
            ],
            "steponglass": [
                "Давай сначала будем убирать осколки...",
                "Это, похоже, было стекло...",
                "У меня теперь большой осколок стекла в лапе.",
                "Может мы не будем наступать на осколки стекла?",
                "Я больше не буду использовать свои лапы, чтобы убирать осколки.",
                "Нужно убрать осколки стекла, я думаю.",
                "Давай больше НЕ будем наступать на разбитое стекло.",
                "Предпочту больше не наступать на разбитое стекло.",
                "Это стекло явно не было закалено."
            ],
            "seecorpse": [
                "Оу... О боже.",
                "Дерьмо.",
                "Лучше ты чем я, приятель...",
                "Это не внушает оптимизма.",
                "Эй! Ты... О-оу...",
                "Боже правый... Это явно плохой знак.",
                "Не не не не. О боже...",
                "Мне его так жаль...",
                "Я надеюсь я не закончу именно так.",
                "Боже... Фу... Пиздец...",
                "Не думаю, что он дышит...",
                "Мда, это точно труп...",
                "Я не могу ничего сделать, кроме как смотреть...",
                "Пиздец... Оугх... Это плохо.",
                "Бедный мальчик.",
                "Блять...",
                "Оуууу... Это плохой знак.",
                "Я знал что здесь много нас...",
                "Все будет хорошо... Все будет хорошо.",
                "Ох блять. Он мертв...",
                "*испуг*",
                "*хмурый*",
                "Кто-то должен провести похороны.",
                "Я не должен был его трогать...",
                "Это просто пиздец. Угх. Он мертв.",
                "Я подумал я нашел кого-то... Блять...",
                "Сколько нас уже умерло...? Боже... Это не хороший знак.",
                "Лучше не буду иметь такой же исход.",
                "...",
                "...!",
                "Ох блять. Ненавижу это...",
                "Жаль, что я не смог обнять этого парня перед его смертью.",
                "Господи...",
                "Я хочу покинуть это место... Блять...",
                "Он не двигается...",
                "Я надеюсь, ему не было больно...",
                "Оууу... Бедное создание...",
                "Я боюсь встретить ту же участь...",
                "АХХ! Это труп! Блять...",
                "Ох блять... Это один из нас... Оооо нет...",
                "Чтож, это демотивирует.",
                "Он... Он не дышит..."
            ],
            "seecorpsedesensitized": [
                "И еще один...",
                "Их действительно очень много.",
                "Мгм.",
                "У тебя есть что-то, приятель?",
                "Так много...",
                "Мне кажется, я начинаю привыкать к такому.",
                "Я думаю, это уже считается геноцидом...",
                "Столько невинных погибло...",
                "А этот смешной.",
                "Я уже много таких повстречал.",
                "Это место ЗАПОЛНЕНО трупами!",
                "Когда-нибудь я точно увижу живое существо...",
                "Это наверное больно.",
                "Довольно высокий процент смертности.",
                "Это место забрало столько жизней...",
                "Мне лучше, чем им...",
                "Выглядит, как будто ему было больно.",
                "Этот все еще улыбается!",
                "Я сбился со счету.",
                "Кто-то должен устроить достойные похороны...",
                "Это ужасно...",
                "Каждый раз, когда я вижу кого-то из нас в таком состоянии, от моей души отрывается частичка.",
                "Одной братской могилы не хватит.",
                "Хаха... Что упало то пропало...?",
                "Интересно, мог ли я их спасти.",
                "Хахаха... Ха......",
                "Эй! Ты! ...Мда, они особо не отличаются.",
                "Да уж, я им, должно быть, совсем не нравлюсь... Ни один из них даже не взглянул на меня!",
                "Давай просто пойдем дальше.",
                "Выживает сильнейший, так там говорится?...",
                "Фугх.",
                "И еще один.",
                "И еще один!",
                "Ииии еще один...",
                "...Да, это еще один труп!",
                "Еще трупы...",
                "Я думал я распознал одного...",
                "Так много мертвых...",
                "Это довольно скучно.",
                "Я поражен тем, сколько из нас здесь погибло.",
                "....",
                "Сколько уже я встретил?...",
                "У меня МА-АЛЕНЬКОЕ сомнение, что он умер.",
                "Блять.",
                "Что у нас здесь...",
                "Че у тебя там...",
                "Эй, маленький мертвяк.",
                "Думаю, ему это больше не пригодится.",
                "...Еще мне! Хаха...",
                "А этот смешной. Хаха!",
                "Этот выглядит глупенько...",
                "Он улыбается мне!",
                "Эй.",
                "Приветик!",
                "Какая щедрость.",
                "Я грабил могилу, если бы у этого были похороны.",
                "...И. Дамы и господа... Это... Еще один труп.",
                "Оох.",
                "Друг! А неее... Не друг...",
                "Антисанитария.",
                "Я думаю, им здесь не понравилось.",
                "Фу, ты пахнешь! Сходи помойся...",
                "Ммх...",
                "Ееееще один...",
                "Видеть такое количество, печально.",
                "Я бы пошутил, но я не хочу проявлять неуважение к мертвым.",
                "Мда...",
                "Кому-то действительно не повезло."
            ],
            "seecorpsesuicidal": [
                "Скоро я буду как ты.",
                "Недолго осталось, чтобы я пришел к такому.",
                "Я хотел бы оказаться на их месте.",
                "Скоро все закончится.",
                "Может быть, на другой стороне мне будет не так плохо.",
                "Боже, я тоже хочу быть мертвым...",
                "Быть трупом звучит очень заманчиво.",
                "Ты хотя бы выбрался...",
                "Ты нашел свой выход.",
                "Я не виню тебя.",
                "Есть для меня местечко...?",
                "Да, ну нахуй это все, друг. Скоро я буду как ты.",
                "Я ненавижу этот мир.",
                "Скоро я закончу так же.",
                "Это меня утешает. Напоминание о том, что скоро все закончится.",
                "Тебе повезло.",
                "Я хотел бы быть как ты.",
                "Я согласен.",
                "Да. Это бремя, которое не стоит нести.",
                "Не могу дождаться, когда мне хватит смелости сделать это.",
                "Я завидую."
            ],
            "breakcorpse": [
                "Зачем я сделал это... Фу...",
                "Это отвратительно... Я больше не буду это делать.",
                "Фу!!!",
                "Дизмораль.",
                "Это сука ужасно.",
                "Я предпочту не раздирать трупы, никогда...",
                "Фу блять. Угх.",
                "Отвратительно!!! Ааргх...",
                "Давай больше не будем это делать...",
                "Теперь я весь в крови... Фу...",
                "Это был один из нас...",
                "Я правда ДОЛЖЕН был это сделать..? Ф-фу..."
            ],
            "cold": [
                "Здесь прохладно.",
                "Бодрит!",
                "Мне холодно.",
                "Здесь прохладно.",
                "Небольная подсказка... здесь холодно.",
                "Я начинаю замерзать.",
                "Мгх... холодно.",
                "Это я или здесь правда холодно?",
                "Чувствую прохладу.",
                "Холодно...",
                "Мне нужно чаще быть в тепле.",
                "Бррр.",
                "Мне немного холдоно.",
                "А тут прохладно!",
                "Мне холодно."
            ],
            "warm": [
                "Здесь довольно жарко.",
                "Чувствую тепло.",
                "Здесь немного слишком тепло.",
                "Жарковато для комфорта.",
                "Я бы освежился.",
                "Я начинаю сильно потеть.",
                "Мне нужно остудиться.",
                "Мне жарко.",
                "Мне нужно остудиться. Серьезно.",
                "Что-нибудь холодненькое не помешало бы...",
                "Я горю...",
                "Здесь тепло...",
                "Я потею!"
            ],
            "hot": [
                "Я чувствую гипертермию...",
                "Хухх... Фухх... Жарко...",
                "Так жарко...",
                "Мне так жарко...",
                "Жарища...",
                "Я сейчас растаю...",
                "Я умру из-за жары...",
                "Я как будто тлею.",
                "Голова кружится... Мне слишком жарко!",
                "Я не могу думать ни о чем, кроме как о прохладе.",
                "Мне плохо из-за этой жары...",
                "Я устал быть в жаре.",
                "Что-нибудь освужающее точно бы не помешало!",
                "Скоро меня можно будет подавать...",
                "Я начинаю закипать... угх.",
                "Феух, как будто на Сахаре!",
                "Жарко...",
                "Мне нужно остудиться..."
            ],
            "exerted": [
                "Хухх... Фухх...",
                "Нужно передохнуть на секундочку.",
                "Вот это тренировочка!",
                "Надо отдохнуть...",
                "Мне нужна пауза...",
                "Феух... я устал...",
                "Я немного запыхался...",
                "Нужен перерыв.",
                "Я бы ненадолго остановился... Я чувствую себя таким хилым.",
                "Мне нужно передохнуть...",
                "Нужно посидеть на минуточку.",
                "Я запыхался...",
                "Ох... так много работы...",
                "Я устал...",
                "Отдых звучит заманчиво...",
                "Я чувствую себя уставшим...",
                "Вот это упражнение!",
                "Я хочу отдохнуть!",
                "Давай-ка отдохнем минуточку."
            ],
            "exhausted": [
                "Я выдохся...",
                "Хахх... Хахх... Фахх...",
                "Оогхх... Выдохся...",
                "Мне нужно присесть...",
                "Я... слишком устал...",
                "Подожди минутку...",
                "Мышцы болят...",
                "Я не могу пошевелиться...",
                "Я еле стою на ногах...",
                "С такими успехами я скоро рухну...",
                "Мои легкие... хуугх...",
                "Грудь болит... *тяжелый выдох*...",
                "Ох... Я так устал...",
                "Просто... отдохнуть минуту...",
                "Нужен... отдых...",
                "Мне нужен отдых...",
                "Да хватит... Дай мне... отдохнуть...",
                "Я иссяк...",
                "Нет... сил...",
                "Больше... нет... сил...",
                "Хочу... отдохнуть немного...",
                "Не могу отдышаться..."
            ],
            "freezing": [
                "Я мерзну...",
                "Так холодно...",
                "Мне нужно... тепло...",
                "Я замерзну...",
                "Этот холод... вредит...",
                "Меня так сильно трясет...",
                "Я могу онеметь...",
                "Слишком... холодно...",
                "Бррр...",
                "Брррррх...",
                "Трясусь... Тц...",
                "Мне нужно тепло... очень...",
                "Я замерзну до сметри...",
                "Мне холодно... слишком холодно...",
                "Мне слишком холодно...",
                "Так так холодно...",
                "Мне просто нужно тепло- сейчас...",
                "Что-нибудь... что может согреть... пожалуйста...",
                "Мне нужно теплое укрытие.",
                "Дубак...",
                "Дубарище...",
                "Я замерзаю!",
                "Мерзну..."
            ],
            "emaciated": [
                "Я такой худой... И слабый.",
                "Мне ОЧЕНЬ нужно набрать пару килограмм.",
                "Я точно не в форме.",
                "Я думаю, такой низкий вес точно не сойдет с рук.",
                "Мне нужно есть больше...",
                "Я такой худющий... Это точно не хорошо.",
                "Мне нужно съездить к бабушке... Если бы она у меня была.",
                "Я как будто на низкокалорийной диете."
            ],
            "obese": [
                "Я точно набрал лишнего веса.",
                "Я такой тяжелый и ленивый.",
                "Эй толстый, эй толстый... целыми днями лежу на боку... съедаю в минуту по окороку...",
                "...Я случаем не потолстел?",
                "Нужно сбросить пару килограмм.",
                "Я вижу как жир накапливается в моем теле...",
                "Я не могу продолжать столько есть."
            ],
            "opiated": [
                "Я походу оформился...",
                "Я чувствую гооловоокружеениеее...",
                "Сложно держаться на плаву...",
                "А это клеееевоооооо...",
                "Это точно не полезно для меня, но мне очень хорошо.",
                "Ха-ха... А мне нравится...",
                "Что я только что принял...",
                "Я... сонный...?",
                "Не могу... Держаться...",
                "У меня как будто что-то в легких...",
                "Трудновато дышать...",
                "Я как будто могу откинуться... Но мне нравится...",
                "А я смешной...",
                "Оооуу... даааааааа...",
                "У меня покалывает...",
                "Мне нравится это... чувство?...",
                "Хочу еще...",
                "Хочу еще... чего бы это ни было..."
            ],
            "opiatedsad": [
                "Вот так... гораздо лучше.",
                "Я теперь могу... отдохнуть...",
                "Наконец-то... хоть какой-то покой...",
                "Я сильно... это хотел...",
                "Мне нужно расслабиться... Просто расслабиться...",
                "Это меня успокоит... Это... ооу...",
                "Мне это очень нужно.",
                "Хоть какое-то облегчение...",
                "Это меня отвлечет...",
                "Мне теперь... гораздо лучше...",
                "Это заткнет... меня...",
                "Мне уже лучше... Ооу... да...",
                "Хватит думать...",
                "Если бы... это продолжалось вечно...",
                "Свооообоооодаааа...",
                "Спасибо, глупая штука...",
                "Мне нужно перестать думать... Перестать думать...",
                "Просто... Выбросить все из головы...",
                "Выброси из головы... выброси из головы...",
                "Больше... не страдаю...",
                "Ааааах... хорошо..."
            ],
            "opiatewithdrawal": [
                "Мне... Мне нужно еще...",
                "Еще...",
                "М-мне хочется еще...",
                "Я весь трясусь...",
                "Я бы бахнул бутылку обезбола разом...",
                "Походу у меня отходняк...",
                "Я-я очень хочу еще...",
                "Б-блять... Мне ужасно плохо... Мне очень нужно... что-то...",
                "Я... Я так трясусь... Мне нужно еще чуть-чуть...",
                "Мне плохо- Мне нужно... Мне нужно еще этого говна...",
                "Оно... Я трясусь... Блять.",
                "Нужно... больше... опиоидов.",
                "Мне т-так... плохо... Х-хочу еще...",
                "Обезбол...",
                "Я... Мне нужно что-нибудь... Мне нужен кайф...",
                "Б-блять... уургхх... ломка...",
                "Я ч-чувствую себя х-хуево... Мне н-нужна доза- СЕЙЧАС.",
                "Я-я хочу еще дозу.",
                "Я бы повторил.",
                "Я... трясусь...",
                "Нужно перестать использовать это дерьмо...",
                "Все, о чем я думаю, так это о повторе...",
                "Опиоиды...",
                "Я так трясусь, и голова ватная... Мне нужно еще...",
                "Нужно больше... Н-наркоты..."
            ],
            "cantBreathe": [
                "Я не могу дышать!",
                "Я... не могу дышать...",
                "Помогите... Я задыхаюсь...",
                "*кашель*! *кашель*! *вздох*!",
                "Я не могу дышать... Я не могу дышать...",
                "Что происходит... Помогите...",
                "*кашель*- П-помогите...",
                "Я н-не мог-гу дышать...!",
                "Я-я-... Задыхаюсь!...",
                "*тяжелый вздох*! *кашель*!",
                "Нужен... Воздух!...",
                "М-моя... шея!...",
                "Я не.... *кашель*! *вздох*!",
                "Помогите- Агх! *кашель*!",
                "Н-на помощь...",
                "Моя... Грудь...",
                "Моя... грудь- *кашель*! *вздох*!",
                "Мои легкие...",
                "*тяжелые вздохи*",
                "Я походу умираю...",
                "Я походу... откинусь...",
                "Не могу... дышать...",
                "Мои внутренности..."
            ],
            "pain": [
                "Ау!",
                "Ауч!",
                "Ауу...",
                "Ааййй...",
                "Это больно...",
                "Это больно!",
                "Агх!",
                "ААЙЙ!",
                "Оух!",
                "Агх!",
                "Это... больно!",
                "<limb>... Ауч...",
                "Ау! Угх...",
                "Фффбхх... больно...",
                "Это- больно!",
                "Ай! Ау!",
                "Гхн!",
                "Аюшки!",
                "Мне больно...",
                "Ауууу!",
                "Ау...",
                "Мне больно...",
                "<limb> болит...",
                "Ауч! <limb>!",
                "<limb>!!",
                "<limb> болит...",
                "<limb>... испорчен...",
                "Ай! <limb>!",
                "<limb> болит!",
                "Ауу... <limb>...",
                "<limb> очень сильно болит...",
                "Ауч... <limb>!",
                "Еб-! <limb>!",
                "Черт... <limb>!",
                "<limb>...",
                "<limb> болит...",
                "Это больно... Ауч... <limb>!",
                "Я что-то повредил.",
                "Мне нужно что-то, что снимет боль...",
                "Давай-ка немного отдохнем... <limb> ужасно болит.",
                "Блять- Подожди... <limb>... Аух...",
                "<limb> очень болит..."
            ],
            "hitgroundhard": [
                "Агх!",
                "Гагх!",
                "Блять!",
                "Аугх!",
                "Гвагх!",
                "Угх!",
                "Угхх!",
                "Ау!",
                "Ббауч!",
                "Арх!",
                "Сббгрх...",
                "Ааагрх!",
                "Скблхх...",
                "Аугх!"
            ],
            "bigpain": [
                "АЙ!!!",
                "АГХ!!!",
                "АААГРХ!",
                "АААГХН!",
                "ОЙАЙОЙГРХ!",
                "НФФНХФФХ!",
                "БЛЯЯЯТЬ!",
                "ААЙХГХ!",
                "ННГХФФФ!",
                "ГААХ!",
                "ПОМОГИТЕ! ААГХ!",
                "АЙЙ!!!!",
                "ААААУУУУУУЧ!",
                "ГГРХХХГ...",
                "НА ПОМООЩЬ!",
                "АААА!",
                "БЛЯТЬ!",
                "ДЕРЬМО!!!",
                "АААХ!!!",
                "ПОМОГИТЕ!!!",
                "НГХХ!",
                "СУКА...!",
                "ПОЖАЛУЙСТА!!",
                "ХВАТИТ!!!",
                "ЧЕРТ!!!"
            ],
            "fallscream": [
                "ААААА!!",
                "АААААААА!",
                "БЫЫЛЯЯЯЯЯЯЯЯ!",
                "АААААААААА!",
                "ААААГХАААХ!",
                "ЕБАНЫЙ В РОТ!",
                "УАААААХ!",
                "УООАААХ!",
                "УАААХХХ!",
                "ОООООХХ!",
                "УИИИИАААА!",
                "ООХ! АААХ!",
                "ОООООШГХ!",
                "БЛЛЯЯЯ!?",
                "УААААА?!",
                "ЭЭЭЭЭЭЙ!",
                "ААААААХГХ!",
                "АААААААГХ!",
                "ААХ!",
                "ААААААААААААГХ!"
            ],
            "hitbycreature": [
                "АААААААА!",
                "АААААААААХХХ!",
                "АААА!! БЛЯТЬ!!!",
                "ГХАААААААХ!!! УБЕРИ ЭТО!",
                "УБЕРИ ЭТО С МЕНЯ! АААААГХХ!",
                "УЙДИ УЙДИ УЙДИ УЙДИ!",
                "АААААААААААААААА!",
                "ХВАТИТ!!! ААААААА!",
                "ПОМОГИТЕ! НА ПОМОЩЬ!",
                "АААХХХХ БЛЯТЬ! БЛЯТЬ! ОТСТАНЬ ОТ МЕНЯ!",
                "ААААААХХХХХ!",
                "*испуг*",
                "СУКА! БЛЯТЬ! БЛЯТЬ! АААААХХХХ!",
                "НЕЕЕЕЕТ! АААХХХХХХХХ!",
                "АААГХХХХХХ! БЛЯТЬ! БЛЯТЬ!",
                "БЛЛЯЯЯЯТТЬ! УЙДИ!!! АААААХХХХХХ!",
                "ННГААААААХХ!! АААААААААХХХХХ!",
                "АААААААХХХХХХХ!! БЛЯЯЯЯТЬ!!",
                "НЕНЕНЕНЕ-АААААААХХХХХХХ!",
                "!!!!!!!!",
                "ААААААХХХХХХХХ!!!!!"
            ],
            "wet": [
                "Я промок...",
                "Я насквозь промок!",
                "Я весь мокрый.",
                "Оугх! Теперь у меня вода в шерсти...",
                "Я такой мокрый... Угх...",
                "Я покрыт водой!",
                "Я есть ВЛАЖНОСТЬ.",
                "Мне некомфортно мокро...",
                "С меня капает вода.",
                "Ненавижу это мокрое чувство.",
                "Не хочу больше промокать...",
                "Моя шерсть такая мокрая и липкая...",
                "Здесь очень сыро.",
                "Здесь слишком влажно!",
                "Как бы убрать эту воду с моей кожи."
            ],
            "dirty": [
                "Фу... Я такой грязный!",
                "Мне очень нужен душ.",
                "Я покрыт болотом.",
                "Я весь в грязи.",
                "Фее... Моя шерсть вся грязная.",
                "Думаю, пора принять душ.",
                "Это я или я начинаю вонять?.",
                "Эта грязь... Чувствую себя как животное... Погоди-ка.",
                "Это негигиенично...",
                "Могу я просто принять быстрый душ?",
                "Я обязан помыться.",
                "Я обязан убрать всю эту грязь.",
                "Слишком грязный.",
                "Правда нужно смыть всю эту грязь...",
                "Я не хочу быть НАСТОЛЬКО грязным...",
                "Время купаться!",
                "Помню, что у транспортных капсул была функция душа... Нужно ОБЯЗАТЕЛЬНО попробовать.",
                "Как я стал таким грязным?",
                "Боже, я ПОКРЫТ грязью!",
                "Моя шерсть такая противная!",
                "Фуу! Я полностью покрыт грязью.",
                "Тут сажа в моей шерсти.",
                "Я такой грязный. Я должен принять ванну, или что-то вроде того...",
                "Нужно что-то сделать с душем!"
            ],
            "encumbered": [
                "Ношу слегка много.",
                "Мне действительно нужно это все..?",
                "Я, типа, отягощен...",
                "Я бы выкинул пару вещей...",
                "Я бы оставил пару вещей, они такие тяжелые...",
                "Оугхф, мне так тяжело нести это все.",
                "Ношу слишком много...",
                "Я накопил слишком много...",
                "Хотя все эти вещи могут быть полезны, мне все равно очень тяжело...",
                "Груз слишком тяжелый...",
                "Мне тяжело нести все это.",
                "Давай-ка сбросим лишний груз.",
                "У меня немного переизбыток снаряжения.",
                "Ношу с собой некомфортно много...",
                "Я бы все таки облегчил ношу...",
                "Мне нужно убрать некоторые вещи, их слишком много.",
                "Мне правда нужно освободить руку, или две. Я ношу очень много...",
                "Уф! Слишком много снаряжения. Мне тяжело.",
                "Ношу слегка огромное количество вещей... Они все очень тяжелые."
            ],
            "watchlike": [
                "Мне нравятся эти часики. Они удобные."
            ],
            "drillend": [
                "...Это заняло какое-то время.",
                "Я клянусь, у этой штуки не было никакой шумоизоляции.",
                "Долговатая поездочка..."
            ],
            "loud": [
                "БЛЯТЬ! Это было громко...",
                "ГАХ! Дерьмо! Мои уши!",
                "АААХХ! Блять... Этот звон в ушах...",
                "ДЕРЬМО! ... Аааааййй... Это было так громко...",
                "НЕТ!!! Ох блять... Аргхх, это было громко..."
            ],
            "murderregret": [
                "Зачем... Зачем я сделал это..? Б-блять...",
                "Бх... Боже... За что..?",
                "Я... Это было ужасно.. Я монстр...",
                "Нгх... Зачем... Зачем? Это был один из нас..."
            ],
            "tradeemeet": [
                "Ээй!",
                "Привет?",
                "Оу! Привет!",
                "Хм?",
                "Наконец-то, хоть кто-нибудь...",
                "...Привет?",
                "Хай!",
                "Привет!"
            ],
            "tradermeetnormal": [
                "Хэй!",
                "Привет!",
                "Ох! Кто-то наконец пришел...",
                "Ох! Здравствуй.",
                "Хэй! Рад, что хоть кто-то жив.",
                "Эй, приятель.",
                "Здравствуй!"
            ],
            "tradermeetgood": [
                "Ах! Привет!!",
                "Привееет! Как ты?",
                "Аах! Привет!! Привет!"
            ],
            "tradermeetbad": [
                "Эээй...Ты мне... не нравишься..?",
                "П... Привет... Умм...",
                "...Эй.",
                "...Хм. Привет."
            ],
            "traderhugsuccess": [
                "Оооу... Спасибки.",
                "Аааау... Ты такой мягкий...",
                "Мммг... Аах, спасибо!",
                "А! Ммхх... Спасибо...",
                "Ах! Ты такой хороший!",
                "...Спасибо тебе, я очень это хотел."
            ],
            "traderhugfail": [
                "ААХХ! Не трогай меня ни с того ни с сего...",
                "Эй! Не трогай.",
                "Аргх! Эй! Никаких обнимашек!",
                "Откажусь...",
                "Нет, спасибо.",
                "Чт- Эй! Убери свои лапы от меня.",
                "Эй! Не трогай меня! Я тебе не доверяю."
            ],
            "traderhagglesuccess": [
                "...Хорошо!",
                "Ммммгхммм... Понял.",
                "Я подумаю.",
                "Я учту...",
                "Д-да... Конечно...",
                "В твоих словах есть буквы.",
                "Угу.",
                "Хмм... Хорошо."
            ],
            "traderhagglefail": [
                "Звучит не слишком убедительно.",
                "...Нет, спасибо.",
                "Не-а.",
                "Не интересует.",
                "Что? Почему я должен..?",
                "Мэээх... В следующий раз.",
                "Мех.",
                "...Нгх...",
                "...Ух. Прости."
            ],
            "traderdepressed": [
                "...Эм... ...Ты в порядке? Ты выглядишь... Недовольным...?",
                "...Ни привета, ни здравствуйте...? Чт... Почему ты так на меня смотришь...",
                "...? ...Эм...  ...Привет..? ...Ты тут..?",
                "...Ты выглядишь совсем неважно. Ты в порядке? Привет...?",
                "Эй! Как делаааааа......похоже, тебе тяжко, друг... Умм...",
                "Эй. ...Что за пронзительный взгляд? Ухм..."
            ],
            "tradergiveitem": [
                "Спасибо!",
                "Добавлю к общему числу.",
                "Спасибки!",
                "Это мне пригодится.",
                "Вай! Спасибо!",
                "Отлично!"
            ],
            "tradergiveitemrefuse": [
                "Ладно... На сегодня хватит, мой мешок забит.",
                "Эй, достаточно подарков! Я не хочу остаться без вещей из-за тебя."
            ],
            "traderbuy": [
                "Держи. На здоровье!",
                "Ага! Вот и оно. Удачи тебе.",
                "Вот, держи. И спасибо, приятель.",
                "Вот, держи.",
                "Приятно иметь с тобой дело, хаха.",
                "Вот."
            ],
            "traderbuyfail": [
                "Дай мне свои вещи.",
                "Я не отдаю первым.",
                "Покажи-ка лучше свои вещи.",
                "Сначала плати!"
            ],
            "traderbuyfailmaxvalue": [
                "Прости, это все, на что я готов сейчас обменять..",
                "Закончилось! Прости! Ты уже купил очень много..."
            ],
            "traderwarning": [
                "Уходи.",
                "Уходи. Сейчас.",
                "На выход!",
                "Покинь эту капсулу.",
                "Ты мне не нравишься. Уходи.",
                "Уходи!",
                "На выход.",
                "Пошел отсюда!",
                "Пропади.",
                "Съебись!",
                "Иди нахуй."
            ],
            "tradercombat": [
                "Достаточно выебонов.",
                "Иди НАХУЙ!",
                "Я УСТАЛ ОТ ТЕБЯ!",
                "ИДИ НАХУЙ!",
                "ВЫХОД! НА ВЫХОД! СЕЙЧАС! НА ВЫХОД!",
                "УХОДИ ОТСЮДА!"
            ],
            "traderthreatensuccess": [
                "Ладно, ладно, боже... Бери что хочешь, только не трогай меня...",
                "Пидор... Ладно. Бери. Только уйди.",
                "Нггх... Сука... Бери что надо и уходи!",
                "Пожалуйста, не надо! Бери что нужно и... Пожалуйста уходи...",
                "... Ладно. Бери что нужно и больше не возвращайся. Прекрати угрожать."
            ],
            "traderlightbreak": [
                "Чувак, что за хуйня? Зачем ты это сделал? Уйди нахуй.",
                "...Ты реально думал я не замечу. Ты, пидор. Уходи!",
                "Эй! Что за черт! Мне это нужно! Уходи нахуй отсюда!",
                "Ахх! Ты ВОР! Пиздуй отсюда!",
                "Чувак. Ладно... Ладно тогда. Хорошо... Я... Эм... Пожалуйста уходи."
            ],
            "traderwakegreet": [
                "Утречка.",
                "Привет! Ты проснулся.",
                "Доброе утро, соня.",
                "Как спалось?",
                "Надеюсь, ты выспался.",
                "Просыпайся, просыпайся!"
            ],
            "traderseegun": [
                "...Воу! Убери пушку, чувак... В любом случае.",
                "Эй! Что не так с пушкой? Убери ее, пожалуйста. ...Итак.",
                "Я надеюсь ты не используешь эту пушку, хаха...",
                "Эу, у меня нет пушки, так что убери свою, приятель."
            ],
            "tradermeetimpairedspeech": [
                "...А? Что? У тебя что-то во рту? Я тебя не понимаю...",
                "Ммв ввмввв вмвмвв ммвввв! Вот так ты звучишь.",
                "Я понимаю, ситуация нелегкая, но ты мог бы хотя бы постараться говорить четко...."
            ],
            "traderseehurt": [
                "Раз уж ты ранен, я дам тебе бесплатно бинт, если сможешь найти его здесь поблизости...",
                "Ой, ты ранен. Если найдешь у меня бинт, можешь взять! Не помню, есть ли у меня бинт...",
                "Ох, похоже, у тебя дела идут не очень хорошо... Знаешь что, если увидишь, можешь бесплатно взять бинт."
            ],
            "swingresponse": [
                "Я ИЗВИНЯЮСЬ!",
                "ХВАТИТ!",
                "АГХ!",
                "ВЫЙДИ!",
                "ПИДОР!",
                "Стоп!",
                "ААХ!",
                "НГХ!",
                "БЛЯТЬ.",
                "Блять. Блять. Блять!",
                "ТЫ!"
            ],
            "braindamaged": [
                "Привкус металла.",
                "Я ел что-то металлическое?",
                "Не знал, что у металла такой запах.",
                "У меня во рту привкус металла...",
                "...Металл...?",
                "Что     происходит",
                "Это      это  неправильно .",
                "Я чувствую запах чего-то ОЧЕНЬ странного...",
                "Тут что-то не так. Чувствую привкус металла...",
                "И дело не в гневоме или блаженствоме?",
                "А никто сам высушить для изобретения посредством самого.",
                "Очень Хорошо! Динамика два ноль девять сорок два тре два два восемь два семь.",
                "Вилла поспешно о-хо! Никого не интересует?",
                "Отлично! Конечно, кто-то сам срочно мне нужен!",
                "Как ни странно, кто срочно ему пристроил крыс! Шахтерша сама прямо на месте.",
                "Развернуть тьфу!",
                "Путешествуйте честно дефляция улучшает кто друг друга?",
                "Я вижу тени в своих глазах...",
                "Цвета всего... И на вкус ужасно...",
                "...Чт... ...Что... Ага... Да!",
                "Чувствую запах меди.",
                "Этот запах невозможен...",
                "Может ли бог создать такую Додо Пиццу, которая в момент создания станет традиционной?",
                "Це",
                "Огх! Привкус металла... Очень сильный привкус...",
                "Калі вам не падабаўся гэты від народ!",
                "С каких пор все стало так пахнуть..?",
                "Это ужасно на вкус. Очень ужасно... Я что, заболел..?",
                "Гх... Хн-нх...",
                "Что это было?!",
                "Мне... Мне это все кажется..?"
            ],
            "lastmoments": [
                "Я не... хочу умирать... Я не хочу умирать...",
                "Прошу... Пожалуйста... Кто-нибудь спасите... Спасите меня...",
                "Я не хочу умирать... Прошу... Прошу...",
                "Не... Не таким образом... Прошу... Помогите...",
                "П-помогите... Кто-нибудь... Я не х-хочу умирать...",
                "Я не... Я не хочу покидать этот мир...",
                "Спасите... Спасите... Спасите м-меня... Пожалуйста...",
                "Это.. Это... Х-х... Это так... Это так кончается...",
                "Все... Все что я сделал... Чтобы... Чтобы прийти к-к э-этому... С-пасите...",
                "Нет.. Нет.... Н-нет... Прошу... Прошу... Я не... Я-я не хочу умирать... Помогите...",
                "Ффкх... Гх.... Помогите... Прошу... Кто-нибудь...",
                "Нхх... Не таким образом... Прошу... П-пожалуйста... Спасите...",
                "Прошу... Я не... Я не хочу умирать... Спасите... Кто-нибудь... Что-нибудь... Я-я не г-готов...",
                "Э-это.. С-скоро закончится..?",
                "Хватит... Хватит... Хватит... Прошу... Х-хватит... Н-не нравится... Спасите...",
                "Блять... Блять... Помогите... Я не... хочу умирать... Кхх-гкх.."
            ]
        },
        {
            "tradermeetnormal": [
                "Приветствую.",
                "Привет.",
                "Приятно познакомиться.",
                "А! Здравствуй!",
                "Добро пожаловать, путешественник",
                "Здравствуй.",
                "Добро пожаловать!",
                "Приятно познакомиться!",
                "Надеюсь, у тебя все хорошо."
            ],
            "tradermeetgood": [
                "Для меня большая честь видеть еще одного выжившего.",
                "О! Привет! Как дела, друг?",
                "Привет, дорогуша. Как дела?",
                "Ах! Привет! Выглядишь очень бодрым!",
                "Ах, как я рад видеть такого, как ты!"
            ],
            "tradermeetbad": [
                "...Я не удивлен.",
                "Оу. Привет...",
                "...Ты сбил меня с толку. Приветствую.",
                "...Привет.",
                "Приветствую. Прошу воздержаться от прикосновений ко мне.",
                "Привет, выживший.",
                "Приветствую. В следующий раз используй дверь.",
                "Добро пожаловать.",
                "Приветствую."
            ],
            "traderwakegreet": [
                "Доброе утро.",
                "Эй, ты наконец проснулся.",
                "Приветствую, ты проснулся.",
                "Угадай кто проснулся!",
                "Соня, возвращением!",
                "Ты спал как младенец, хаха..."
            ],
            "tradergiveitem": [
                "Спасибо.",
                "Это мне пригодится.",
                "Спасибо за сотрудничество.",
                "Я возьму это.",
                "Полезно.",
                "Мое почтение.",
                "Я что-нибудь из этого придумаю."
            ],
            "tradergiveitemrefuse": [
                "Достаточно. У меня больше нет места для твоих безделушек.",
                "Лучше остановись, я не хочу отдавать свои последние вещи."
            ],
            "traderhagglesuccess": [
                "Ладно.",
                "Сделаю для тебя исключение.",
                "А, ты кажешься приятным.",
                "Неплохая точка зрения.",
                "Принимаю твое предложение.",
                "Услышал тебя, родной. Конечно.",
                "Не могу не согласиться.",
                "Убедительно..."
            ],
            "traderhagglefail": [
                "Как насчет нет?",
                "Я не какая-то там благотворительная организация.",
                "Я принимаю только констатированные факты, а не мольбы.",
                "Нет.",
                "Это самый худший аргумент, что я слышал.",
                "Вынужден отказаться от данного предложения, поскольку оно меня не интересует.",
                "Отрицательно.",
                "Без исключений, прости."
            ],
            "traderbuy": [
                "Без возвратов.",
                "А вот и оно.",
                "Не сломай только.",
                "Удачи с этим.",
                "Я надеюсь, ты знаешь, как этим пользоваться.",
                "Надеюсь, тебе это пригодится.",
                "Вот твоя награда."
            ],
            "traderbuyfail": [
                "Нет.",
                "Я не благотворитель.",
                "Я не раздаю подарки бесплатно.",
                "Сначала заплати.",
                "Я ничего не дам без соответствующего возврата.",
                "Я по твоему похож на Мистера Биста?",
                "Ты шутишь.",
                "Оскорбляешь."
            ],
            "traderbuyfailmaxvalue": [
                "На сегодня достаточно торговли. Ты уже много чего выкупил.",
                "Я не хочу полностью обмениваться вещами. Давай на сегодня закончим."
            ],
            "traderthreatensuccess": [
                "Мне не выгодно пострадать. Бери что хочешь и уходи.",
                "Хорошо. Выбирай любой предмет и, пожалуйста, уходи из моей капсулы.",
                "Надеюсь, тебя ждет несчастье. Хорошо. Бери и уходи.",
                "Ты ужасный Эксперимент, знал об этом?",
                "Так вот как решаются проблемы. Ага. Хорошо.",
                "Неужели до этого должно было дойти? Ты же знаешь, что так нельзя... Уф. Ладно.",
                "Ограбление не входило в мой список желаний. Но ладно. Только не причиняй мне вреда."
            ],
            "traderwarning": [
                "Уходи, пока можешь.",
                "Мне твое присутствие совсем не нравится. Уходи.",
                "НА ВЫХОД.",
                "Ты думаешь я шучу? Уходи.",
                "Уходи. Отсюда.",
                "Пожалуйста. Уходи.",
                "Уходи.",
                "Я с тобой не общаюсь.",
                "Пожалуйста, оставьте мою капсулу в покое. Я здесь первый."
            ],
            "tradercombat": [
                "Я не хотел приходить к такому.",
                "Ебаный имбецил.",
                "Уходи нахуй отсюда.",
                "Ох, иди нахуй!",
                "ИДИ ОТСЮДА!",
                "Это МОЯ КАПСУЛА! НА ВЫХОД!",
                "Я больше не потерплю ТВОЕГО присутствия!"
            ],
            "traderhugsuccess": [
                "Ааа... Я... Я разрешаю.",
                "Как нежно...",
                "Ооооу. Тебе это так важно...",
                "Аай, какой ты приятный.",
                "Ммммгх...",
                "Что за показ нежности..."
            ],
            "traderhugfail": [
                "НЕ ТРОГАЙ МЕНЯ!",
                "Откажусь.",
                "Прекрати. Не обнимай меня.",
                "Нет. Хватит. Не трогай меня.",
                "Фу! Убери свои руки от меня."
            ],
            "traderseegun": [
                "Прежде чем мы начнем, пожалуйста, убери пушку. В общем...",
                "Надеюсь, это не ограбление. Если нет, убери пушку... В любом случае...",
                "Убери от меня пушку, это не перестрелка. В общем...",
                "Ты пытаешься представлять для меня угрозу или тебе просто кажется, что пушка круто выглядит..?"
            ],
            "tradermeetimpairedspeech": [
                "Что что..? Я тебя не понимаю.",
                "Твоя речь крайне невнятная. Просто напоминаю",
                "Я с трудом могу разобрать, что ты мне говоришь."
            ],
            "traderseehurt": [
                "Вижу, ты ранен и истекаешь кровью... При желании можешь взять бинт.",
                "Фу! Только не забрызгивай мой пол кровью. Если увидишь бинт, возьми его и обработай рану, это бесплатно.",
                "Выглядит неважно... Можешь взять повязку бесплатно, если найдешь ее на мне."
            ],
            "traderlightbreak": [
                "...Чувак. Я не слепой. Вор... Уходи!",
                "Ох ты идиот! Уходи прямо сейчас! НА ВЫХОД!",
                "ЭЙ! Иди нахуй! Уйди нахуй!",
                "Какого хуя ты делаешь?! Выйди отсюда! Мне нужен был этот свет!",
                "Зачем ты рушишь мою капсулу!? ВЫШЕЛ ОТСЮДА! УХОДИ!"
            ]
        },
        {
            "tradermeetnormal": [
                "Ммм... Прив-ет....",
                "Добро пожало-вать... Др-уг...",
                "Д-руг... Прив-ет... При-саживайся...",
                "П-ри-в... Др-уг... ...",
                "Приходи... Сю-да... Др-уг...",
                "Сюда... Др-уг..."
            ],
            "tradermeetgood": [
                "Ггах! При-вет!",
                "Мммм... Др-уг... Добро-пожаловать... В безопасность...",
                "Др-уг! При-вет...! Как ты...",
                "Дюна нашел... Хорошего др-уга!...",
                "При-веет!... Др-уг... Под-ход-и...",
                "Новый др-уг?.. Дюна сча-стлив..."
            ],
            "tradermeetbad": [
                "Гррр... Существо...",
                "Нггххрр... При-вет... Существо...",
                "Гррррр... Др-уг... Не выглядишь вкус-но...",
                "Гррр... Плохое существо!.. Гррр...",
                "Грррмф.. Плохой!... Не др-уг...",
                "Дюне не нра-вит-ся... Этот др-уг!..."
            ],
            "traderwakegreet": [
                "Др-уг... Проснулся...",
                "Больше не спит... При-вет..! Просыпайся...",
                "Проснулся... Доб-рое ут-ро...",
                "Проснулся... Друг...",
                "Просы-пайся.. Друг...",
                "Др-уг с-пал... Просыпается... Дюна приветс-твует!"
            ],
            "tradergiveitem": [
                "Дюна возь-мет.",
                "Прини-маю..!",
                "Дюна бе-рет..!",
                "Спа-сибо... Др-уг...",
                "Дю-не это нуж-но...",
                "Хоро-шо... Спаси-бо...",
                "Дю-на бе-рет... Хорошо..."
            ],
            "tradergiveitemrefuse": [
                "Больше не беру!",
                "Доста-точно...",
                "Др-уг.. Больше.. Не беру.. Доста-точно...",
                "Дюна боль-ше... Не бе-рет!",
                "Нет! Дюна взя-ла доста-точно..."
            ],
            "traderbite": [
                "Отлично... Наслаждаюсь вку-сом. Др-уг нравится больше!",
                "Да... Спаси-бо за... Уж-ин Дю-ны...",
                "Хмм-ххм... Спаси-бо... Хороший вк-ус... Бери что хоч-ешь..!",
                "Хорошая еда... Др-уг вкусный...",
                "Дюне нра-вится вкус др-уга...",
                "Хоро-ший др-уг... Дюна нае-лся..."
            ],
            "traderbuy": [
                "Держи. Друг заслуж-ивает!",
                "Бе-ри! Как награ-да...",
                "Дюна дарит подарок! У друга есть...",
                "Дю-на дает...",
                "Дюна... От-дает то-же...",
                "Др-уг дает... Раз... Дюна дает тоже...",
                "Ты... Бе-ри! Др-уг хороший..."
            ],
            "traderbuyfail": [
                "Грррр!",
                "Нет! Ггрххр...",
                "Нет! Да-вай свое!",
                "Грррр... Дюне тоже нужна эта шту-ка!",
                "Дю-на не да-рит... Да-й свое!... Грррр...",
                "Др-уг отда-ет пер-вым..."
            ],
            "traderbuyfailmaxvalue": [
                "Достаточно! Теперь ухо-ди!",
                "Дюна дает мно-го... Слишком много... Др-уг, хватит...",
                "Дюна не дает... Много...",
                "Гррр... Дю-на оста-вит! Грррмф...",
                "Дюна оста-вит... Дюне нуж-но... Боль-ше..."
            ],
            "traderthreatensuccess": [
                "Не стоит уси-лий... Бери вещь... Ску-пой...",
                "Дюна не хочет драть-ся... Бе-ри и уходи... Ггррнхх...",
                "Др-уг хороший.. Охотник! Дюна... Боится... Б-ери...",
                "Дюна слабе-е... Дюна сдается... Бе-ри и ухо-ди...",
                "Не навре-ди Дюне... Бер-и... Ухо-ди...",
                "Дюна разре-шает злому др-угу взя-ть... Но Дюна не-навидит др-уга..."
            ],
            "traderwarning": [
                "Ухо-ди! Или уку-шу! Сейчас!",
                "Мнннхх... Добы-ча сама хочет...",
                "Ггххрр! УХОДИ... ПРО-ЧЬ...",
                "Уходи... Прочь! Дале-ко...",
                "Дюна ненавидит др-уга!",
                "Дюна не впустит др-уга!... Уходи!...",
                "Дюна хочет выгнать др-уга!... Сейча-с!..."
            ],
            "tradercombat": [
                "Нггрррр! Гррррррр! ГААААХХХ!",
                "ГГХХРРААХХ!",
                "ГННГХРХХРРРРР!",
                "ДР-УГ ПОЖАЛЕЕТ О ВЫБО-РЕ!",
                "НГГХХРРРР...",
                "ГРРРР! ДЮНА НЕНАВИДИТ!",
                "НГХХРРРР... БОЛЬ-ШЕ НЕ ДР-УГ!",
                "ДЮНА НЕ-НАВИДИТ ЗЛОГО ДР-УГА! GRRRR!",
                "ДЮГА... ВИДИТ... В-РА-ГА! М-ОНС-ТРА!"
            ],
            "traderhugsuccess": [
                "Почему др-уг трогает...",
                "Чт-о др-уг делает..?",
                "Гнхгхр..? Почему др-уг трогает..?",
                "Зачем трога-ешь..? Дю-на не понимает...",
                "Ухх... Грр... Дю-на не понимает... Дюна разрешает...",
                "Др-уг... Зачем?... Ладно...",
                "Дюна не знает... Почему др-уг... Др-уг может...",
                "Дюна и др-уг б-лизко?... Ч-то..."
            ],
            "traderhugfail": [
                "ГРРР! Уходи! Ггррн...",
                "Нггхрр! Нет! Ухо-ди!",
                "Нет! Дюна не даст...",
                "Дюна не лю-бит др-уга близко...",
                "Гррр! Нет! Нггрх...",
                "Др-уг не приближайся! Гррр... Дюна не лю-бит..."
            ],
            "traderseegun": [
                "Что друг держит..? Ст-ой!",
                "Дю-не не комфо-ртно с бум-штукой...",
                "Н-нет... Дюна боится... громкую палку...",
                "Др-уг... Дюна боится тебя... Гро-мкая па-лочка...",
                "Почему др-уг держит... боль-штуку?...",
                "Дюна... Боится ср-а-зу... Боль штуку...",
                "Почему др-уг держит... Клик-бум... Дюна... Не любит...",
                "Дюна боится... Пис-то-лета?... Боль... Не получить...",
                "Не-честный боец... Дюна... Не любит... Ору-жие..."
            ],
            "tradermeetimpairedspeech": [
                "Дюна не пон-нимает... Говори лу-чше! Др-уг говорит плохо...",
                "Что др-уг говорит..? Голос приглушен...",
                "Дюна говорит пло-хо... Др-уг говорит плохо... Плохо плохо!...",
                "Дю-не сложно говорить... Др-уг говорит... пло-хо...",
                "Дюна н-е пони-мает... Ты...",
                "Дю-на пло-хо слышит др-уга!"
            ],
            "traderseehurt": [
                "Др-угу больно... Нггххгрр... Бери штуку-лекарство... Бесплатно...",
                "Почему ранен?.. Дюна может... д-ать жизнь-штуку... Бесплатно...",
                "Др-уг постр-адал... Дюна даст штука-помощь... Бесплатно...",
                "Те-лу дру-га плохо... Дюна мож-ет подарить лечение...",
                "Др-уг чувствует боль... Дюна дарит помощь..."
            ],
            "traderlightbreak": [
                "ННГГРРХХ! Почему др-уг крадет! Уходи! Ггррхххххх... ПЛОХОЙ..!",
                "ГРРР! ЗЛО! УБИР-АЙСЯ!",
                "ПЛОХОЙ! Грррр... Др-уг плохой... Плохой! УХ-ОДИ!",
                "Дюна НЕ ВИДИТ! ПЛОХОЙ ДР-УГ! УХОДИ ПРОЧЬ... ПР-ОЧЬ!",
                "Др-уг ворует! Не др-уг..."
            ]
        }
    ],
    "notes": [
        [
            {
                "Item1": "это ужасно. здесь так много трупов... мне страшно. зачем они отправили так много нас? я не понимаю. я правда не понимаю. они вырубили меня каким-то дротиком и запихнули меня в капсулу, чтобы отправить сюда. я ненавижу эту планету.",
                "Item2": ""
            },
            {
                "Item1": "Я расспросил других о способности видеть свое физическое состояние в своем сознании, и оказалось, что это есть почти у всех здесь. Довольно интересно — мы никогда не могли этого делать дома. Может, нам что-то имплантировали? На нас нет никаких видимых прикреплений. Я также заметил, что очень немногие здесь не разделяют этот опыт, по-видимому, им просто не хватает того, что позволяет нам это делать. Странно.",
                "Item2": "Sprites/noteDrawings/puppet"
            },
            {
                "Item1": "я продолжаю терять вес. мне нужно есть больше, чтобы оставаться в форме. эта беготня тратит очень много калорий. мне надо наедаться чаще.",
                "Item2": "Sprites/noteDrawings/underweight"
            },
            {
                "Item1": "это ужасно. это пиздец как ужасно. я так больше не могу. это миссия к верной смерти. нет никакой надежды. нет никакого смысла в этом.",
                "Item2": "Sprites/noteDrawings/x"
            },
            {
                "Item1": "я не понимаю, зачем мы здесь. для чего? я знаю, что мне нужно достать элемент питания или что-то типа того. я предполагаю, что у других такая же задача. разве нет более эффективных способов сделать это? логично? зачем посылать нас сюда. я скучаю по своим друзьям. я не хочу умирать.",
                "Item2": "Sprites/noteDrawings/alone"
            },
            {
                "Item1": "я упал. плохо. моя нога изуродована. это ужасно плохо. любое движение причиняет боль. мне нужно немного обезбола.",
                "Item2": "Sprites/noteDrawings/brokenleg"
            },
            {
                "Item1": "я подслушал, как наши мучители называли нас мутировавшей смесью \"человека, лисы и крысы\", что бы это ни значило. как много от нас скрывают? в плане информации? эта мысль пугает меня. никогда не думал, что что-то может быть за пределами того, где мы выросли. и вот я здесь. в голове не укладывается все это.\n(На бумаге изображено нечто похожее на автопортрет.)",
                "Item2": "Sprites/noteDrawings/experiment"
            },
            {
                "Item1": "Я выяснил, что рисование - это неплохой выход из ситуации, в которой я сейчас. Кажется, все мы так или иначе боремся со своим психическим состоянием. Иногда приятно отвлечься от суровой реальности.",
                "Item2": ""
            },
            {
                "Item1": "планета хорошая .  кушаю много хорошей плоти .  дюна радуеться\n(Ты можешь рязглядеть то, что обычно считается автопортретом, но он ужасно нарисован.)",
                "Item2": "Sprites/noteDrawings/dune"
            },
            {
                "Item1": "Распределение видов здесь сильно неравномерное. Эксперименты повсюду, но другие виды, похожие на нас, кажется, гораздо менее многочисленны. Странно... В любом случае, мне не нравится количество жертв здесь. Многим из нас нужна помощь.",
                "Item2": "Sprites/noteDrawings/milky"
            }
        ],
        [
            {
                "Item1": "ух, херня, а не место. меня постоянно кусают всякие пауки, которых я не успеваю заметить. я думаю, они ядовитые, так как оставляют на мне отвратительные раны... хотя плоды светокуста помогают с этим",
                "Item2": "Sprites/noteDrawings/spider"
            },
            {
                "Item1": "красные мигающие огоньки в темноте - это ловушки с шипами. берегись их. прошу. пожалуйста. кто-то только что наткнулся на одну из них вдалеке, я услышал вскрик и вскоре тишину. береги себя",
                "Item2": ""
            },
            {
                "Item1": "здесь холодно. очень холодно. гораздо холоднее, чем в нашем прошлом доме. честно, мне здесь нравится. купаться в бассейне приятно, это освежает. мне нравится такой отпуск",
                "Item2": "Sprites/noteDrawings/pool"
            },
            {
                "Item1": "я встретился кое с кем, и мы договорились попробовать выбраться на поверхность через одно из тех отверстий наружу. мой друг вышел первым, и он сразу же начал спотыкаться от шока. ему наверное было очень больно. его сильно вырвало, затем он упал в обморок и вскоре перестал дышать. на его коже также появились волдыри, особенно вокруг головы и шеи. что-то мешает нам выйти. мне очень страшно.",
                "Item2": "Sprites/noteDrawings/radiation"
            },
            {
                "Item1": "Промокать здесь довольно опасно, если быть неосторожным. Температура здесь намного ниже, чем у нас дома, и, похоже, слишком долгое пребывание мокрым может привести к гипотермии. Можно попробовать заняться какой-нибудь физической нагрузкой, если нужно быстро разогреться, я выяснил, что это помогает.",
                "Item2": ""
            },
            {
                "Item1": "мне правда нужно перестать терять мои источники света. подойдет все что угодно, даже эти странные светящиеся растения. я все время прохожу мимо и забываю о них, а потом спотыкаюсь и случайно получаю травму. нехорошо.",
                "Item2": "Sprites/noteDrawings/glowplant"
            }
        ],
        [
            {
                "Item1": "эти коробки со странными компьютерами рядом с ними явно можно открыть, если пролить на них немного красной крови. это должна быть именно красная кровь, иначе не сработает. внутри есть несколько ящиков, их можно открыть и взять с собой все что нужно. полезно.",
                "Item2": "Sprites/noteDrawings/bloodbag"
            },
            {
                "Item1": "Изучая химический состав пакетов с кровью разных цветов, которые я нашел здесь, я выяснил, что они сильно отличаются по своему составу. Красная кровь полностью отличается от нашей и от крови, которой обладают здешние существа. У нее, по какой-то причине, есть что-то металлическое в составе. Лучше не стоит использовать это на себе.",
                "Item2": ""
            },
            {
                "Item1": "(Тут есть плохо сделанный рисунок человека, похожего на одного из ваших мучителей. Ты распознал электрошокер в его руке. Его лицо закрыто большим крестом. Оружие навевает ужасные воспоминания.)",
                "Item2": "Sprites/noteDrawings/scientist"
            },
            {
                "Item1": "я чуть не утонул буквально только что. я никогда раньше не плавал, и это очень утомительно. мне сложно оставаться на поверхности, когда я устаю. представляю, что утонуть навсегда — довольно больно... будь осторожен.",
                "Item2": "Sprites/noteDrawings/drown"
            },
            {
                "Item1": "судя по тому, что мы подслушали у мучителей, видимо, что груз, который нам нужно получить, это какой-то \"продвинутый источник энергии\". что-то вроде хранения большого количества энергии и передачи ее \"без проводов\". я не знаю, что это вообще значит, но, думаю, что это будет полезно знать. береги себя",
                "Item2": ""
            },
            {
                "Item1": "Недавно я нашел что-то вроде бура, но в нем не хватает нескольких деталей. Я точно не могу понять, какие именно детали, не считая закрывающей панели для всех механизмов... Может оказаться полезным, если я смогу привести его в порядок.",
                "Item2": ""
            }
        ],
        [
            {
                "Item1": "ух. здесь так жарко. нужно очень внимательно следить за своими движениями и не окоченеть из-за жары. я узнал, что купание в бассейнах помогает... и возможно, даже в коричневых, если совсем отчаянный.",
                "Item2": ""
            }
        ],
        [
            {
                "Item1": "Похоже, здесь высокий уровень токсичных отходов в данной зоне. Хотя это и затрудняет навигацию, нужно помнить, что мы можем получать кратковременные дозы ионизирующего излучения без особых проблем, если облучение не длится слишком долго. Мы и так уже страдаем от рака, предположительно из-за неестественных процессов в организме, поэтому влияние на продолжительность нашей жизни незначительно.",
                "Item2": ""
            }
        ],
        [
            {
                "Item1": "дюна видит большово монстра. с желанием убить      дюна преследует монстра и убивает и ест . вкусная еда . отличный охотник на монстрав !",
                "Item2": ""
            }
        ],
        [
            {
                "Item1": "здесь слишком холодно. я очень стараюсь не намокать, иначе это будет большой проблемой. повезло, что здесь много странных споровых растений, которые излучают немного тепла, как и те странные машины. стоит пробегать между ними, я думаю. лучше не стоит долго оставаться на морозе.",
                "Item2": "Sprites/noteDrawings/xaloris"
            }
        ],
        [
            {
                "Item1": "Странно, что тут идут дожди. Я никогда раньше не видел настоящий дождь... Это довольно красиво, даже если негигиенично. Я все еще удивляюсь, как здесь может быть так много воды. Возможно, вода с ледяной вершины стекает сюда?",
                "Item2": ""
            }
        ],
        [
            {
                "Item1": "",
                "Item2": ""
            }
        ]
    ]
}
